Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: Payments will be imported with new invoices
nl_nl: Betalingen zullen met nieuwe facturen worden geïmporteerd
pt_br: Pagamentos serão importados com novas facturas

source: Invoice import error.
nl_nl: Factuur import fout.
pt_br: Erro ao importar faturas.

source: Attempting to import %s new invoices and their payments...
nl_nl: Proberen om %s nieuwe facturen en hun betalingen te importeren...
pt_br: Tentando importar %s novas faturas e seus pagamentos...

source: Just imported %s more payments.
nl_nl: Zojuist %s meer betalingen geïmporteerd.
pt_br: Importado apenas mais %s pagamentos.

source: Importing invoices in increments of %s. Thank you for your patience, this is a very slow process.
nl_nl: Facturen importeren in stappen van %s. Dank u voor uw geduld, dit is een zeer traag proces.
pt_br: Importação de faturas é feita em intervalos de %s. Obrigado pela sua paciência, este é um processo um pouco lento.

source: Successfully imported a bunch of invoices...
nl_nl: Succesvol een bos facturen geïmporteerd...
pt_br: Importados com sucesso um bocado de faturas...

source: Successfully imported a bunch of payments.
nl_nl: Succesvol een bos betalingen geïmporteerd.
pt_br: Importados com sucesso um bocado de pagamentos.

source: Finished importing your invoices!
nl_nl: Klaar met het importeren van uw facturen!
pt_br: Finalizada a importação de suas faturas!

source: Successfully imported invoices already, moving on...
nl_nl: Al facturen succesvol geïmporteerd, we gaan verder..
pt_br: Faturas importadas com sucesso, avançando...

source: Successfully imported a bunch of payments already.
nl_nl: Al een bos betalingen geïmporteerd.
pt_br: Importados com sucesso um bocado de pagamentos até agora.

source: Imported all the invoices already!
nl_nl: Alle facturen zijn al geïmporteerd!
pt_br: Todas as faturas importadas!

source: Sprout Invoices Importing
nl_nl: Sprout Facturen importeren
pt_br: Sprout Invoices importador

source: Import
nl_nl: Importeren
pt_br: Importar

source: About Importing
nl_nl: Over de importeerfunctie
pt_br: Sobre a Importação

source: This feature provides a way for you to import data from external invoicing services, including Harvest, Freshbooks, or WP-Invoice.
nl_nl: Deze functie biedt een manier om gegevens uit externe facturatie diensten te importeren, met inbegrip van Harvest, FreshBooks, en WP-Invoice.
pt_br: Este recurso fornece uma maneira para você importar dados de serviços de facturação externos, incluindo Harvest, Freshbooks ou WP-Invoice.

source: If you have your data in one of these systems you can import all of your clients, contacts, estimates, invoices, and payments into Sprout Invoices.
nl_nl: Als u uw gegevens in één van deze systemen zit kunt u al uw klanten, contacten, schattingen, facturen en betalingen importeren in Sprout Facturen.
pt_br: Se você tem seus dados em um desses sistemas você pode importar todos os seus clientes, contatos, orçamentos, faturas e pagamentos para Sprout Invoices.

source: More Information
nl_nl: Meer informatie
pt_br: Mais informações

source: WP-Invoice
nl_nl: WP-Factuur

source: Delete WP-Invoices
nl_nl: Delete WP-facturen
pt_br: Excluir WP-Invoices

source: You must really love us to delete those WP-Invoices, since you can't go back. Settings and the log table (sigh) will be kept.
nl_nl: U moet wel echt veel vertrouwen in onze software hebben aangezien u niet terug kunt. De instellingen en logfile(s) zullen wel behouden blijven.
pt_br: Você deve realmente amar-nos para apagar esses WP-Invoice, por que você não poderá voltar atrás. Configurações e tabelas de log (suspiro) serão mantidas.

source: WP-Invoices needs to be activated before proceeding.
nl_nl: WP-Invoices dient te worden geactiveerd voordat u verder kunt.
pt_br: WP-Invoices precisa ser ativado antes de prosseguir.

source: We couldn't fine any WP-Invoices to import.
nl_nl: We konden geen enkele WP-Facturen vinden om te importeren.
pt_br: Nós não conseguimos encontrar WP-Invoices para importar.

source: Preparing to import from %s invoices...
nl_nl: Voorbereidingen voor het importeren van %s facturen ...

source: Importing clients from %s WP-Invoice records...
nl_nl: Klanten importeren van %s WP-Invoice records...

source: Importing contacts from %s WP-Invoice records...
nl_nl: Contacten importeren van %s WP-Invoice records...

source: No estimates will be imported, unfortunately...
nl_nl: Er zullen helaas geen offertes worden geïmporteerd....

source: Importing invoices from %s WP-Invoice records...
nl_nl: Facturen importeren van %s WP-Invoice records...

source: Importing payments from %s WP-Invoice records...
nl_nl: Betalingen importeren van %s WP-Invoice records...

source: Importing %s clients from %s WP-Invoice records...
nl_nl: %s klanten importeren van %s WP-Invoice records...

source: Importing %s contacts from %s WP-Invoice records...
nl_nl: %s contacten importeren van %s WP-Invoice records...

source: No estimates were imported
nl_nl: Er werden geen offertes geimporteerd

source: Importing %s invoices from %s WP-Invoice records...
nl_nl: %s facturen importeren van %s WP-Invoice records...

source: Importing %s payments from %s WP-Invoice records...
nl_nl: %s betalingen importeren van %s WP-Invoice records...

source: Notification content was not stored by WP-Invoice.
nl_nl: De inhoud van de kennisgeving werd niet opgeslagen door WP-Invoice.
pt_br: Conteúdo de Notificação não foi armazenado por WP-Invoice.

source: Add
nl_nl: Toevoegen
pt_br: Adicionar

source: Add New
nl_nl: Nieuwe toevoegen
pt_br: Adicionar Novo

source: Edit
nl_nl: Aanpassen
pt_br: Editar

source: New
nl_nl: Nieuw
pt_br: Novo

source: View
nl_nl: Bekijken
pt_br: Visualizar

source: Search
nl_nl: Zoeken
pt_br: Pesquisar

source: No
nl_nl: Nee
pt_br: Não

source: %s updated. <a href="%s">View %s</a>
nl_nl: %s bijgewerkt. <a href="%s">View %s</a>
pt_br: %s atualizado. <a href="%s">Ver %s</a>

source: Custom field updated.
nl_nl: Aangepast veld bijgewerkt.
pt_br: Campo personalizado atualizado.

source: Custom field deleted.
nl_nl: Aangepast veld verwijderd.
pt_br: Campo personalizado excluído.

source: %s updated.
nl_nl: %s bijgewerkt.
pt_br: %s atualizado.

source: %s restored to revision from %s
nl_nl: %s teruggezet van revisie van %s
pt_br: %s restaurado para revisão %s

source: %s published. <a href="%s">View %s</a>
nl_nl: %s gepubliceerd. <a href="%s">View %s</a>
pt_br: %s publicado. <a href="%s">Ver %s</a>

source: %s saved.
nl_nl: %s opgeslagen.
pt_br: %s salvo.

source: %s submitted. <a target="_blank" href="%s">Preview %s</a>
nl_nl: %s geplubliceerd. <a target="_blank" href="%s">Voorbeeld%s</a>
pt_br: %s enviado. <a target="_blank" href="%s">Visualizar %s</a>

source: %s scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview %s</a>
nl_nl: %s gepland voor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Voorbeeld%s</a>
pt_br: %s agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Visualizar %s</a>

source: %s draft updated. <a target="_blank" href="%s">Preview %s</a>
nl_nl: %s concept geactualiseerd. <a target="_blank" href="%s">Voorbeeld %s</a>
pt_br: %s rascunho atualizado. <a target="_blank" href="%s">Visualizar %s</a>

source: %s published.
nl_nl: %s gepubliceerd.
pt_br: %s publicado.

source: %s submitted.
nl_nl: %s ingediend.
pt_br: %s enviado.

source: %s scheduled for: <strong>%1$s</strong>.
nl_nl: %s gepland voor: <strong>%1$s</strong>.
pt_br: %s agendado para: <strong>%1$s</strong>.

source: %s draft updated.
nl_nl: %s draft bijgewerkt.
pt_br: %s rascunho atualizado.

source: Popular
nl_nl: Populair

source: All
nl_nl: Alles
pt_br: Todos

source: Update
nl_nl: Bijwerken
pt_br: Atualizar

source: New Client: %s
nl_nl: Nieuwe Klant: %s
pt_br: Novo Cliente: %s

source: Draft
nl_nl: Concept
pt_br: Rascunho

source: Scheduled
nl_nl: Gepland

source: approve
nl_nl: goedkeuren
pt_br: aprovar

source: accept
nl_nl: accepteren
pt_br: aceitar

source: decline
nl_nl: weigeren
pt_br: recusar

source: pushback
nl_nl: terugzetten
pt_br: empurrar

source: No client associated with this invoice.
nl_nl: Geen bijbehorende klant voor deze factuur.
pt_br: Nenhum cliente associado à essa fatura.

source: Outstanding Balance
nl_nl: Openstaand saldo
pt_br: Saldo pendente

source: New Invoice: %s
nl_nl: Nieuwe Factuur: %s
pt_br: Nova Fatura: %s

source: Authorized
nl_nl: Geautoriseerd
pt_br: Autorizado

source: Cancelled
nl_nl: Geannuleerd
pt_br: Cancelado

source: Partial Payment
nl_nl: Gedeeltelijke betaling
pt_br: Pagamento Parcial

source: Recurring
nl_nl: Terugkerend
pt_br: Recorrente

source: Payment #%d
nl_nl: Betaling #%d
pt_br: Pagamento #%d

source: New Project: %s
nl_nl: Nieuw Project: %s
pt_br: Novo projeto: %s

source: Updated
nl_nl: Bijgewerkt
pt_br: Atualizado

source: Viewed
nl_nl: Bekeken
pt_br: Visualizado

source: Notification
nl_nl: Kennisgeving
pt_br: Notificação

source: Invoice Created
nl_nl: Factuur aangemaakt
pt_br: Fatura Criada

source: Submitted
nl_nl: Verzonden
pt_br: Enviado

source: Imported
nl_nl: Geimporteerd
pt_br: Importado

source: Client N/A
nl_nl: Klant N/A
pt_br: Cliente N/H

source: Select Project
nl_nl: Selecteer Project
pt_br: Selecione o Projeto

source: No <a href="%s" target="_blank">projects</a> found
nl_nl: Geen <a href="%s" target="_blank">projecten</a> gevonden
pt_br: Nenhum <a href="%s" target="_blank">projeto</a> encontrado

source: Saving...
nl_nl: Opslaan...
pt_br: Salvando...

source: Reset Defaults
nl_nl: Reset Standaard instellingen
pt_br: Restaurar Configurações Padrões

source: Welcome to <a href="%s">Sprout Apps</a>!
nl_nl: Welkom bij <a href="%s">Sprout Apps</a>!
pt_br: Bem vindo ao <a href="%s"> Sprout Apps</a>!

source: Our mission is to build a suite of apps to help small businesses and freelancers work more efficiently by reducing the tedious business tasks associated with client management...<em>seriously though</em>, I'm trying to build something awesome that you will love. Thank you for your support.
nl_nl: Onze missie is om een suite van applicaties te bouwen die kleine bedrijven en freelancers efficiënter laten werken door het verminderen van vervelende zakelijke taken gerelateerd aan klantmanagement ... <em>even serieus</ em>, Ik wil iets iets geweldigs bouwen waar je van houd. Bedankt voor de ondersteuning.
pt_br: Nossa missão é construir uma suite de aplicativos para ajudar pequenas empresas e profissionais liberais a trabalhar de forma mais eficiente, reduzindo as tarefas tediosas de negócios associadas ao gerenciamento de clientes... <em>seriamente</em>, estamos tentando construir algo impressionante que você vai adorar. Obrigado pelo seu apoio!

source: Sprout Apps News and Updates
nl_nl: Sprout Apps Nieuws en Updates
pt_br: Sprout Apps Notícias e Atualizações

source: Could not connect to SIserver for updates.
nl_nl: Kan geen verbinding maken SIserver voor updates.
pt_br: Não foi possível conectar-se a SIserver para atualizações.

source: Sprout Apps Marketplace
nl_nl: Sprout Apps Marktplaats

source: View More Add-ons
nl_nl: Meer Add-ons bekijken

source: Bundled Free w/ License
nl_nl: Gratis beschikbaar gesteld bij een licentie

source: Add to Cart
nl_nl: Aan winkelwagen toevoegen

source: View Details
nl_nl: Bekijk details

source: Starts with <a href="%s">Sprout Invoices</a>!
nl_nl: Start met <a href="%s">Sprout Invoices</a>!
pt_br: Começando com <a href="%s">Sprout Faturas</a>!

source: Sprout Invoices is the cornerstone for Sprout Apps. We want it to streamline what could be a very complex workflow of accepting estimates and getting invoices paid. Our mission is to make you a happy user; let us hear from you.
nl_nl: Sprout Facturen is de hoeksteen voor Sprout Apps. We willen de zeer complexe workflow van het aanvaarden van de offerte en het betaald krijgen van de facturen stroomlijnen. Onze missie is gebruiker tevreden te stellen; Laat van je horen.
pt_br: Sprout Faturas é o alicerce para Sprout Apps. Queremos que ele dinamize o que poderia ser um fluxo de trabalho muito complexo, de aceitar orçamentos e obter faturas pagas. Nossa missão é fazer você um usuário feliz, queremos ouvi-lo.

source: First Things First...
nl_nl: Als eerste...
pt_br: Primeiro o Mais Importante...

source: An active license for Sprout Invoices provides support and updates. By activating your license, you can get automatic plugin updates from the WordPress dashboard. Updates provide you with the latest bug fixes and the new features each major release brings.
nl_nl: Een actieve licentie voor Sprout Facturen biedt ondersteuning en updates. Door uw licentie te activeren, kunt u de automatische plugin updates via het WordPress dashboard verkrijgen. Met de updates heeft u de beschikking over de laatste bug fixes en de nieuwste features die elke grote release met zich mee brengt.
pt_br: Uma licença ativa para Sprout Facturas fornece suporte e atualizações. Ao ativar sua licença, você pode obter atualizações de plugins automáticos no painel do WordPress. Atualizações lhe fornecem as últimas correções de bugs e novos recursos que cada versão nova traz.

source: The Sprout Invoices Flow
nl_nl: De Sprout Facturen Flow
pt_br: O Fluxo Sprout Faturas

source: Receiving estimate requests on your site is simplified with Sprout Invoices. <a href='%s'>General Settings</a> has more information on how to add a form to your site as well as settings to integrate with an advanced form plugin, e.g. Gravity Forms or Ninja Forms.
nl_nl: Ontvangen van offerteaanvragen gaat zeer eenvoudig met Sprout Facturen. <a href='%s'>Algemene instellingen</a> geeft meer informatie over hoe u een formulier toe kunt voegen aan uw site, alsmede instellingen te integreren met de geavanceerde formulieren plugin, bijvoorbeeld van Gravity Forms of Ninja Formulieren.
pt_br: Receber pedidos de orçamento em seu site é simples com Sprout Faturas. Em <a href='%s'>Configurações Gerais</a> há mais informações sobre como adicionar um formulário para o seu site, bem como as definições para integrar com um plug-in de formulários avançado, como por exemplo, Gravity Forms ou Ninja Forms.

source: Estimating
nl_nl: Offreren
pt_br: Orçando

source: A new <a href='%s'>estimate</a> is automatically created and notifications are sent after every estimate request submission. The <a href='%s'>notification</a> to you will provide a link to this new estimate; allowing you to review, update, and send the estimate to your prospective client without having to communicate via email.
nl_nl: Een nieuwe <a href='%s'>offerte</a> wordt automatisch aangemaakt en er worden automatisch meldingen verstuurd na iedere offerte aanvraag. De <a href='%s'>melding</a> bevat een link naar de nieuwe offerte zodat u die kunt beoordelen en/of bijwerken en doorsturen naar uw potentiële klant zonder te communiceren via e-mail.
pt_br: Um novo <a href='%s'>orçamento</a> é criado automaticamente e as notificações são enviadas depois de cada orçamento solicitado. A <a href='%s'>notificação</a> fornece um link para este novo orçamento, o que lhe permite rever, atualizar e enviar o orçamento para o seu cliente em potencial, sem ter de se comunicar via e-mail.

source: Invoicing
nl_nl: Factureren
pt_br: Faturamento

source: An <a href='%s'>invoice</a> is automatically created from an accepted estimate. By default these newly created invoices are <em>not</em> sent to the client, instead you will need to review them before sending. Your <a href='%s'>notifications</a> are meant to be setup to help review, mark, and send them out quickly.
nl_nl: Er wordt automatisch een <a href='%s'>factuur</a> aangemaakt op basis van een goedgekeurde offerte. Standaard worden deze nieuw aangemaakte facturen <em>niet<em> naar de klant gestuurd, u dient ze eerst nog te beoordelen voordat u ze verzendt. Eventuele <a href='%s'>meldingen</a> kunnen helpen om te reviewen zodat u snel kunt versturen.
pt_br: Uma <a href='%s'>fatura</a> é automaticamente criada a partir de um orçamento aceito. Por padrão, estas faturas recém criados <em>não são</ em> enviadas para o cliente, em vez disso você terá que revê-las antes de enviar. Suas <a href='%s'>notificações</a> são configuradas para ajudar a rever, desmarque essa opção para enviá-las imediatamente.

source: Where do I start?
nl_nl: Waar te beginnen?
pt_br: Por onde eu começo?

source: Start <a href='%s'>importing</a> your data from other services (i.e. WP-Invoice, Freshbooks or Harvest).
nl_nl: Start het <a href='%s'> importeren </a> van uw gegevens van andere diensten (bijv. WP-Invoice, FreshBooks of Harvest).
pt_br: Comece <a href='%s'>importando</a> seus dados de outros serviços (ex.: WP-Invoice, Freshbooks ou Harvest)

source: Even with the defaults set in <a href='%s'>General Settings</a> the 'Company Info' should be filled out first.
nl_nl: Zelfs met de standaard instelling in <a href='%s'> Algemene instellingen</a> zullen toch de 'Bedrijfsgegevens' eerst nog ingevuld moeten worden.
pt_br: Mesmo com os padrões pré definidos nas <a href='%s'>Configurações Gerais</a>, as "Informações da Empresa" devem ser preenchidas em primeiro lugar.

source: Review your <a href='%s'>Payment Settings</a> and provide different methods of payments for your clients. Don't let your client find out you've configured the payment processor incorrectly&mdash;make sure to test.
nl_nl: Herzie uw <a href='%s'>Betaling Instellingen</a> en biedt verschillende betalingsmethoden voor uw klanten. Laat uw klant niet merken dat u de verkeerde betalingsmechnismeinstellingen heeft geconfigureerd&mdash; test eerst zorgvuldig.
pt_br: Reveja suas <a href='%s'>Configurações de pagamento</a> e forneça diferentes métodos de pagamentos para seus clientes. Não deixe seu cliente saber que você configurou o processador de pagamento incorretamente &mdash;, certifique-se de testar.

source: There are a lot of <a href='%s'>notifications</a> sent throughout the entire client acquisition process, make sure they have your personality and represent your brand well. You can send HTML emails, check your <a href='%s'>General Settings</a> for more information.
nl_nl: Er zijn een heleboel <a href='%s'>meldingen</a> gestuurd gedurende het gehele klantenverwerving proces, zorg ervoor dat je ze persoonlijkheid maakt en goed zijn afgestemd op de relatie met de klant. Je kunt ook HTML e-mails versturen, controleer de <a href='%s'>Algemene instellingen</a> voor meer informatie.
pt_br: Há um monte de <a href='%s'>notificações</a> a serem enviadas ao longo de todo o processo de aquisição do cliente, verifique se elas têm sua personalidade e representam bem a sua marca. Você pode enviar e-mails HTML, verifique suas <a href='%s'>Configurações Gerais</a> para mais informações.

source: Grow your business while not forgetting about your loved ones...and the occasional round of golf.
nl_nl: Laat uw bedrijf groeien maar vergeet uw dierbaren niet... en af en toe een rondje golf.
pt_br: Expanda seus negócios, sem esquecer dos seus entes queridos... e a rodada ocasional de golf.

source: How well am I doing?
nl_nl: Hoe goed doe ik het?
pt_br: Quão bem eu estou indo?

source: The <a href='%s'>Reports Dashboard</a> should key you on how well your're growing your business. There are reports for the estimates, invoices, payments and clients available for filtering and exporting.
nl_nl: Het <a href='%s'>Reports Dashboard</a> moet de sleutel zijn van hoe goed het bedrijf aan het groeien is. Er zijn rapporten voor de offertes, facturen, betalingen en klanten beschikbaar om te filteren en te exporteren.
pt_br: O <a href='%s'>Painel de Relatórios</a> deve introduzir-lo sobre o quão bem está o crescimento de seu negócio. Há relatórios para os orçamentos, faturas, pagamentos e clientes, disponíveis para filtrar e exportar.

source: Clients &amp; WordPress Users?
nl_nl: Klanten &amp; WordPress gebruikers?
pt_br: Clientes &amp; Usuários WordPress?

source: <a href='%s'>Clients</a> have WordPress users associated with them and clients are not limited to a single user either. This allows for you to have multiple points of contact for a company/client.
nl_nl: <a href='%s'>Klanten</a> hebben WordPress gebruikers aan hen gekoppeld en klanten zijn niet beperkt tot een enkele gebruiker. Dit maakt het mogelijk voor u om meerdere aanknopingspunten voor een bedrijf / klant te hebben.
pt_br: <a href='%s'>Clientes</a> têm os usuários do WordPress associados e os clientes não estão limitados a um único usuário. Isso permite que você tenha vários pontos de contato numa empresa/cliente.

source: What are Predefined Line Items?
nl_nl: Wat zijn vooraf gedefinieerde regel items?

source: Predefined line-tems help with the creation of your estimates and invoices by pre-filling line items. Create some tasks that matter to your business before creating your first estimate or invoice and you'll see how they can save you a lot of time.
nl_nl: Voorgedefinieerde regel-items helpen u met het creëren van uw offertes en de facturen. Maak een aantal taken aan die van belang zijn voor uw bedrijf voordat u uw eerste raming of factuur aanmaakt en je zult zien hoe ze u veel tijd kunnen besparen.

source: Can I import from X service or WP-Invoice?
nl_nl: Kan ik importeren uit X dienst of WP-Invoice?
pt_br: Posso importar do serviço X ou WP-Invoice?

source: Yes! WP-Invoice, Harvest and Freshbooks importers are now available.
nl_nl: Yes! WP-Invoice, Harvest en FreshBooks importfuncties zijn nu beschikbaar.
pt_br: Sim! Agora estão disponíveis importadores WP-Invoice, Harvest e FreshBooks.

source: I need help! Where is the support?
nl_nl: Ik heb hulp nodig! Waar is de ondersteuning?
pt_br: Eu preciso de ajuda! Onde está suporte?

source: We want to make sure using Sprout Invoices is enjoyable and not a hassle. Sprout Apps has some pretty awesome <a href='%s'>support</a> and a budding <a href='%s'>knowledgebase</a> that will help you get anything resolved.
nl_nl: Wij willen ervoor zorgen dat het gebruik van Sprout Facturen leuk en zonder gedoe is. Sprout Apps heeft een geweldige <a href='%s'>ondersteuning</a> en een ontluikende <a href='%s'>kennisbank</a> die u zult helpen om het even wat opgelost te krijgen.
pt_br: Queremos ter certeza de usar Sprout Faturas é agradável e não um aborrecimento. Sprout Apps tem um <a href='%s'>suporte</a> bastante impressionante e uma <a href='%s'>base de conhecimento</a> que irá ajudá-lo a obter soluções.

source: Thanks for using <a href="%s">Sprout Invoices</a>!
nl_nl: Dank u voor het gebruik van <a href="%s">Sprout Facturen</a>!
pt_br: Obrigado por usar <a href="%s">Sprout Faturas</a>!

source: The future of <a href="%s">Sprout Invoices</a> relies on happy customers supporting Sprout Apps by purchasing upgraded versions. If you like this free version of Sprout Invoices please consider <a href="%s">purchasing an upgrade</a>.
nl_nl: De toekomst van <a href="%s">Sprout Facturen</a>vertrouwt op tevreden klanten die Sprout Apps ondersteuning door nieuwe upgrades te kopen. Als u deze gratis versie van Sprout Facturen prettig vindt werken kunt u overwegen <a href="%s">een upgrade aan te schaffen</a>.
pt_br: O futuro de <a href="%s">Sprout Faturas</a> depende de clientes felizes que apoiam Sprout Apps através da compra de versões pro. Se você gosta da versão gratuita do Sprout Faturas, por favor, considere a compra de um <a href="%s">upgrade para a versão pro</a>.

source: Get a free Sprout Apps license instantly...
nl_nl: Ontvang direct een gratis Sprout Apps licentie...
pt_br: Obter uma licença livre Sprout Apps instantaneamente...

source: Enter your email.
nl_nl: Vul uw e-mail in.
pt_br: Insira seu email.

source: Get License
nl_nl: Verkrijg licentie
pt_br: Obter licença
