Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Project
es_es: Proyecto
fr_fr: Projet
it_it: Progetto
ru_ru: Проект
sv_se: Projekt
uk: Проект

source: Select an category, <a href="%s">create a new category</a> or <a class="thickbox" href="%s" title="Edit Categories">manage existing categories</a>.
it_it: Seleziona una categoria, <a href="%s">crea una nuova categoria</a> o <a class="thickbox" href="%s" title="Edit Categories">gestisci le categorie esistenti</a>.

source: Category
it_it: Categoria

source: Number formated, i.e. 1.25 instead of %s.
it_it: Numero formattato, cioè 1,25 invece di %s.

source: Called them to remove ghosts from client website and they charged for a year of containment services.
it_it: Chiamati per rimuovere i fantasmi da un sito Web del cliente, addebitato per un anno di servizi di contenimento.

source: Category Name
it_it: Nome della categoria

source: Billable
es_es: Facturable
fr_fr: Facturable
it_it: Fatturabile
ru_ru: Оплачиваемая
sv_se: Fakturerbar
uk: Оплачувана

source: Create Category
it_it: Crea categoria

source: Track Expense
it_it: Registra spesa

source: Expense saved!
it_it: Spesa salvate!

source: Expense Tracking Dashboard
it_it: Dashboard registro spese

source: Unbilled Expense Dashboard
it_it: Dasboard spese non fatturate.

source: Expense Tracker
it_it: Registro spese

source: No new projects.
es_es: No hay nuevos proyectos.
fr_fr: Pas de nouveaux projets
it_it: Nessun nuovo progetto.
ru_ru: Нет новых проектов.
sv_se: Inga nya projekt.
uk: Немає нових проектів.

source: No expense tracked from your most recent projects.
it_it: Nessuna spesa rilevata nei tui progetti più recenti.

source: No unbilled expense from your most recent projects.
it_it: Nessuna spesanon fatturata nei tuoi progetti più recenti.

source: Log Expense
it_it: Registro spese

source: 5 of %s unbilled expense entries shown for <a href="%s">%s</a>
it_it: 5 di %s non fatturati voci di spesa visualizzate per <a href="%s">%s</a>

source: Import Expense into an Invoice
it_it: Spese di importazione in una fattura

source: Expense is yet to be billed.
it_it: La spesa è ancora da fatturare.

source: Billed
es_es: Anunciado
fr_fr: Facturé
it_it: Fatturati (billed)
ru_ru: Объявленный
sv_se: Fakturerad
uk: Оголошений

source: Not Invoiced
es_es: No Facturado
fr_fr: Non facturé
it_it: Non fatturato
ru_ru: Не выставленных в счёт
sv_se: Ej fakturerad
uk: Не виставлених у рахунок

source: Import Expense
it_it: Spese di importazione

source: Import expense tracked to your projects.
it_it: Spese di importazione rilevate ai vostri progetti.

source: No Attachments
it_it: Nessun allegato

source: No expense entries for this project.
it_it: Nessuna voce di spesa per questo progetto

source: No categories found.
it_it: Nessuna categoria trovata

source: No forms found
es_es: No se encontaron formularios
it_it: Nessun modulo trovato
ru_ru: Форм не найдено
sv_se: Inga formulär funna.
uk: Форм не знайдено

source: Select the submission form built with <a href="%s">Gravity Forms</a>.
es_es: Seleccione el formulario de envío construido con <a href="%s">Gravity Forms</a>.
it_it: Seleziona il modulo di invio creato con <a href="%s">Gravity Forms</a>.
ru_ru: Выберите форму представления, построенную с <a href="%s">Gravity Forms</a>.
sv_se: Välj registreringsformulär byggt med <a href="%s">Gravity Forms</a>.
uk: Оберіть форму подання, побудовану з <a href="%s">Gravity Forms</a>.

source: Select the submission form built with <a href="%s">Ninja Forms</a>.
es_es: Seleccione el formulario de envío construido con <a href="%s">Ninja Forms</a>.
it_it: Seleziona il modulo di invio creato con <a href="%s">Ninja Forms</a>.
ru_ru: Выберите форму представления, построенную с <a href="%s">Ninja Forms</a>.
sv_se: Välj registreringsformulär byggt med <a href="%s">Ninja Forms</a>.
uk: Оберіть форму подання, побудовану з <a href="%s">NinjaForms</a>.

source: (no title)
es_es: (sin título)
it_it: (senza titolo)
ru_ru: (без названия)
sv_se: (ingen rubrik)
uk: (без назви)

source: Select the submission form built with <a href="%s">Formidable</a>.
es_es: Seleccione el formulario de envío construido con <a href="%s">Formidable</a>.
it_it: Selezionare il modulo di invio creato con <a href="%s">Formidable</a>.
ru_ru: Выберите форму представления, построенную с <a href="%s">Formidable</a>.
sv_se: Välj registreringsformulär byggt med <a href="%s">Formidable</a>.
uk: Оберіть форму подання, побудовану з <a href="%s">Formidable</a>.

source: Integration Error
es_es: Error de integración
it_it: Errore di integrazione
ru_ru: Ошибка интеграции
sv_se: Integrationsfel
uk: Помилка інтеграції

source: It looks like neither <a href="%s">Gravity Forms</a> or <a href="%s">Ninja Forms</a> or <a href="%s">Formidable</a> is active.
es_es: Parece que ni <a href="%s">las formas de gravedad</a> o <a href="%s">Formas Ninja</a> o <a href="%s">Formidable</a> está activo.
it_it: Sembra che nè <a href="%s">Gravity Forms</a> o <a href="%s">Ninja Forms</a> o <a href="%s">Formidable</a> siano attivi.
ru_ru: Похоже, <a href="%s">Gravity Forms</a> или <a href="%s">Ninja Forms</a> или <a href="%s">Formidable</a> не активны.
sv_se: Det ser ut som om varken <a href="%s">Gravity Forms</a> eller <a href="%s">Ninja Forms</a> eller <a href="%s">Formidable</a> är aktiverade.
uk: Схоже, <a href="%s">Gravity Forms</a> або <a href="%s">Ninja Forms</a> або <a href="%s">Formidable</a> не активні.

source: Form ID Mapping
es_es: Mapeo Identificación Formulario
it_it: Mapping ID modulo
ru_ru: Отображение ID Формы
sv_se: Formulär ID Mappning
uk: Відображення Ідентифікатора Форми

source: Subject/Title
es_es: Asunto/Título
it_it: Oggetto/Titolo
ru_ru: Тема/Название
sv_se: Ärende/Rubrik
uk: Тема/Назва

source: Requirements
es_es: Requerimientos
it_it: Requisiti
ru_ru: Требуется
sv_se: Krav
uk: Потрібно

source: Client/Company Name
es_es: Nombre del Cliente/Empresa
it_it: Nome azienda/cliente
ru_ru: Название Клиента/Компании
sv_se: Kund/Företag Namn
uk: Клієнт/Назва компанії

source: Website
es_es: Sitio Web
fr_fr: Site web
it_it: Sito web
ru_ru: Сайт
sv_se: Webbsida
uk: Сайт

source: Full Name
es_es: Nombre Completo
fr_fr: Nom complet
it_it: Nome completo
ru_ru: Полное Имя
sv_se: Hela Namnet
uk: Повне Ім'я

source: Address Fields
es_es: Campos de Dirección
it_it: Campi indirizzo
ru_ru: Поля Адресов
sv_se: Adress Fält
uk: Поля Адресів

source: First Name
es_es: Nombre
fr_fr: Prénom
it_it: Nome
ru_ru: Имя
sv_se: Namn
uk: Ім'я

source: Last Name
es_es: Apellido
fr_fr: Nom
it_it: Cognome
ru_ru: Фамилия
sv_se: Efternamn
uk: Прізвище

source: Street Address
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
ru_ru: Улица
sv_se: Postadress
uk: Адреса Вулиці

source: City
es_es: Ciudad
fr_fr: Ville
it_it: Città
ru_ru: Город
sv_se: Ort
uk: Місто

source: State/Province
es_es: Estado/Provincia
it_it: Provincia
ru_ru: Штат/провинция
sv_se: Stat/Provins
uk: Штат/Провінція

source: Postal Code
es_es: Código Postal
it_it: Codice postale
ru_ru: Почтовый Индекс
sv_se: Postnummer
uk: Поштовий Індекс

source: Country
es_es: País
fr_fr: Pays
it_it: Paese
ru_ru: Страна
sv_se: Land
uk: Країна

source: Map the field IDs of your form to the data name.
es_es: En el mapa los identificadores de campo de su formulario con el nombre de datos.
it_it: Collega gli ID dei campi con il nome
ru_ru: Карта идентификаторов вашей формы на имя данных.
sv_se: Mappa fälten i ditt formulär till datanamnen.
uk: Карта ідентифікаторів полів вашої форми з ім'ям даних.

source: New Estimate: %s
es_es: Nuevo Presupuesto: %s
fr_fr: Nouveau devis: %s
it_it: Nuovo preventivo: %s
ru_ru: Новая Смета: %s
sv_se: Ny Offert: %s
uk: Новий кошторис: %s

source: No requirements submitted. Check to make sure the "requirements" field is required.
es_es: No hay requisitos presentados. Asegúrese de que el campo es obligatorio "requisitos".
fr_fr: Pas d’exigences renseignées. Assurez-vous que le champ « exigences » est requis.
it_it: Nessuna richiesta inviata. Controlla per essere sicuro che i rcampi "obbligatori" siamo richiesti.
ru_ru: Нет отправленных требований. Убедитесь, что поле "требования" необходимо.
sv_se: Inga krav registrerade. Kontrollera att fältet för "requirements" krävs.
uk: Немає відправлених вимог. Переконайтеся, що поле "вимоги" необхідно.

source: Estimate Submitted: Form %s.
es_es: Estimar Enviado: Formulario %s.
it_it: Preventivo inviato: Modulo %s.
ru_ru: Смета Отправлена: Форма %s.
sv_se: Offert Inlämnad: Formulär %s.
uk: Кошторис Відправлено: Форма %s.

source: Clients
es_es: Clientes
it_it: Clienti
ru_ru: Клиенты
sv_se: Kunder
uk: Клієнти

source: Reports Dashboard (auto generated)
es_es: Panel de Reportes (auto generado)
it_it: Dashboard Reports (auto generati)
ru_ru: Панель Отчётов (автогенерируемая)
sv_se: Rapporter Panel (automatiskt genererad)
uk: Дошка Звітів (авто генерована)

source: HTML Notifications
es_es: Notificaciones HTML
it_it: Notifiche HTML
ru_ru: HTML Уведомления
sv_se: HTML Aviseringar
uk: HTML Cповіщення

source: Loading the templates will delete the content of your existing notifications with pretty HTML templates.
es_es: Cargando las plantillas borrará el contenido existente de las notificaciones con plantillas HTML llamativas.
it_it: Il caricamento dei modelli sostutuirà il contenuto delle notifiche esistenti con graziosi template HTML.
ru_ru: Загрузка шаблонов удалит содержимое из ваших существующих уведомлений с красивыми шаблонами HTML.
sv_se: Genom att ladda mallen kommer det befintliga innehållet att raderas och ersätta med snygga HTML-mallar.
uk: Завантаження шаблонів видалить вміст з ваших існуючих cповіщення з красивими шаблонами HTML.

source: Load HTML Templates
es_es: Cargar Plantillas HTML
it_it: Carica i modelli HTML
ru_ru: Загрузить HTML Шаблоны
sv_se: Ladda HTML Mallar
uk: Завантажити HTML Шаблони

source: Are you sure? This will delete any customized notifications and replace them with the default HTML templates.
es_es: Está seguro? Esto eliminará toda notificación personalizada y reemplazarlos con las plantillas HTML predeterminado.
it_it: Sei sicuro? Questo eliminerà ogni notificha personalizzate e la sostituirà con i modelli HTML predefiniti.
ru_ru: Вы уверены? Это приведет к удалению всех пользовательских уведомлений и заменит их HTML шаблонами по умолчанию.
sv_se: Är du säker? Det här kommer att radera alla anpassade aviseringar och ersätta dem med standard HTML mallar.
uk: Ви впевнені? Це призведе до видалення всіх налаштованих Cповіщень і замінить їх типовими HTML шаблонами.

source: All done
es_es: Todo hecho
it_it: Tutto fatto.
ru_ru: Всё готово
sv_se: Allt klart
uk: Усе зроблено

source: Total Due
es_es: Monto Total
it_it: Totale dovuto
ru_ru: Всего к оплате
sv_se: Total Skuld
uk: Всьго до сплати

source: Invoice Submitted: Form %s.
es_es: Factura Enviado: Formulario %s.
it_it: Fattura inviata: Modulo %s.
ru_ru: Счет Отправлен: Форма %s.
sv_se: Faktura Insänd: Formulär %s.
uk: Рахунок Відправлено: Форма %s.

source: Select the submission form built with <a href="%s">Formidables</a>.
it_it: Selezionare il modulo di invio costruito con <a href="%s">Formidables</a>.
ru_ru: Выберите форму представления, построенную с <a href="%s">Formidables</a>.
sv_se: Välj registreringsformulär byggt med <a href="%s">Formidables</a>.
uk: Оберіть форму подання, побудовану з <a href="%s">Formidables</a>.

source: Invoice Submission
es_es: Presentación de facturas
it_it: Invio fattura
ru_ru: Отправка Счета
sv_se: Faktura Inlämning
uk: Надсилання Рахунку

source: Pre-defined Item Selection (Checkboxes Field)
es_es: Pre-definido elemento de selección (Casillas de verificación de campo)
it_it: Elemento di selezione predefinito (campi checkbox)
ru_ru: Выбор предопределенных элементов (Область Чекбоксов)
sv_se: Fördefinierad Artikel Val (Kryssmarkerade Fält)
uk: Вибір визначених елементів (Область чекбоксів)

source: Zip/Postal
it_it: CAP
ru_ru: Почтовый индекс
sv_se: Postnummer
uk: Поштовий індекс

source: SI Line Items
it_it: Elementi SI Line
ru_ru: SI позиции
sv_se: SI Rad Artiklar
uk: SI позиції

source: Invoice Items
es_es: Artículos Factura
it_it: Elementi fattura
ru_ru: Элементы Счета
sv_se: Faktura Artiklar
uk: Елементи Рахунку

source: Show This
es_es: Mostrar Este
it_it: Mostrare questo
ru_ru: Показать
sv_se: Visa Detta
uk: Показати Це

source: Hide This
es_es: Ocultar Este
it_it: Nascondi questo
ru_ru: Скрыть
sv_se: Dölj Detta
uk: Приховати

source: Comment Added for Estimate
es_es: Agregado Comentario de Estimación
fr_fr: Commentaire ajouté au devis
it_it: Commento aggiunto a un preventivo
ru_ru: К Смете добавлен комментарий
sv_se: Kommentar Tillagd till Offert
uk: До Кошторису додано коментар

source: Customize the email that is sent to the client when a comment is added.
es_es: Personalizar el correo electrónico que se envía al cliente cuando se añade un comentario.
fr_fr: Personnaliser l’email envoyé au client quand un commentaire est ajouté
it_it: Personalizzare l'e-mail che viene inviata al cliente quando viene aggiunto un commento.
ru_ru: Настройка электронной почты, которая отправляется клиенту, когда добавлен комментарий.
sv_se: Anpassa det email som sänds till kunden när en kommentar lagts till.
uk: Налаштування електронної пошти, яка відправляється клієнтові, коли додано коментар.

source: %s: We responded to your Estimate
es_es: %s: Respondimos a su estimado
fr_fr: %s: Nous avons répondu à votre devis
it_it: %s: abbiamo risposto al tuo preventivo
ru_ru: %s: Мы ответили на Вашу Смету
sv_se: %s. Vi har svarat på din Offert
uk: %s: Ми відповіли на Ваш Кошторис

source: Comment Added for Invoice
es_es: Comentario añadido por Factura
fr_fr: Commentaire ajouté à la facture
it_it: Commento aggiunto per fattura
ru_ru: К Счёту добавлен комментарий
sv_se: Kommentar Tillagd för Faktura
uk: До рахунку додано коментар

source: %s: We responded to your Invoice
es_es: %s: Respondimos a su Factura
fr_fr: %s: Nous avons répondu à votre facture
it_it: %s: abbiamo risposto alla tua fattura
ru_ru: %s: Мы ответили на ваш Счёт
sv_se: %s. Vi har svarat på din faktura
uk: %s: Ми відповіли на ваш Рахунок

source: Admin Notification: Comment Added for Estimate
es_es: Notificación Admin: Comentario añadido de Estimación
fr_fr: Notification admin : Commentaire ajouté au devis
it_it: Notifica admin: Commento aggiunto ad un preventivo
ru_ru: Админ Уведомление: К Смете добавлен комментарий
sv_se: Admin Avisering: Kommentar Tillagd för Offert
uk: Адмін Cповіщення: До Кошторису додано коментар

source: Customize the email that is sent to you when a comment is added.
es_es: Personalizar el correo electrónico que se envía a usted cuando se añade un comentario.
fr_fr: Personnaliser l’email envoyé lorsqu’un commentaire est ajouté.
it_it: Personalizzare l'email che ti viene inviata quando un commento viene aggiunto.
ru_ru: Настройка электронной почты, которая будет послана к вам, при добавлении комментария.
sv_se: Anpassa det email som sänds till dig när en kommentar lagts till.
uk: Налаштування електронної пошти, яка буде надіслана до вас, при додаванні коментаря.

source: %s: Client Responded to an Estimate
es_es: %s: El cliente respondió a un Estimado
fr_fr: %s: Un client à répondu à un devis
it_it: %s: Un cliente ha risposto ad un preventivo
ru_ru: %s: Клиент ответил на Смету
sv_se: %s. Kund har svarat på en Offert
uk: %s: Клієнт відповів на Кошторис

source: Admin Notification: Comment Added for Invoice
es_es: Notificación Admin: Comentario añadido para la factura
fr_fr: Notification admin : Commentaire ajouté à la facture
it_it: Notifica admin: Commento aggiunto ad una fattura
ru_ru: Админ Уведомление: К Счёту добавлен комментарий
sv_se: Admin Avisering: Kommentar Tillagd till Faktura
uk: Адмін Cповіщення: До рахунку додано коментар

source: %s: Client Responded to an Invoice
es_es: %s: El cliente respondió a una Factura
fr_fr: %s: Un client à répondu à une facture
it_it: %s: un client ha risposto ad una fattura
ru_ru: %s: Клиент ответил на Счёт
sv_se: %s. Kund har svarat på en Faktura
uk: %s: Клієнт відповів на Рахунок

source: Used to show the comment that was submitted.
es_es: Se utiliza para mostrar el comentario de que fue sometido.
fr_fr: Utilisé pour afficher le commentaire qui a été soumis
it_it: Utilizzato per mostrare il commento che è stato inviato.
ru_ru: Используется для просмотра отправленных комментариев.
sv_se: Används för att visa kommentaren som lagts till.
uk: Використовується для перегляду відправлених коментарів.

source: Line Item Discussion
es_es: Elemento de línea Discusión
fr_fr: Discussion de la prestation
it_it: Elemento linea discussione
ru_ru: Обсуждения Позиции
sv_se: Rad Artikeln Diskussion
uk: Обговорення Позиції

source: Comment Added!
es_es: Comentario Agregado!
fr_fr: Commentaire ajouté!
it_it: Commento aggiunto!
ru_ru: Комментарий добавлен!
sv_se: Kommentar Tillagd!
uk: Коментар додано!

source: Comment N/A
es_es: Comentario N / D
fr_fr: Commentaire non défini
it_it: Commento n/a
ru_ru: Комментарий без ответа
sv_se: Kommentar ej tillämpbar
uk: Коментар без відповіді

source: unknown
es_es: Desconocido
fr_fr: Inconnu
it_it: sconosciuto
ru_ru: неизвестный
sv_se: okänd
uk: невідомий

source: Comment Received
es_es: Comentario Recibido
fr_fr: Commentaire dans
it_it: Commento ricevuto
ru_ru: Получен комментарий
sv_se: Kommentar Mottagen
uk: Отримано коментар

source: Line Item #%s
es_es: Línea Artículo #%s
fr_fr: Ligne #%s
it_it: Elemento linea #%s
ru_ru: Позиция №%s
sv_se: Rad Artikel #%s
uk: Позиція №%s

source: Submit Response
es_es: Enviar Respuesta
fr_fr: Envoyer
it_it: Invia risposta
ru_ru: Отправить ответ
sv_se: Inlämna Svar
uk: Надіслати відповідь

source: Anything we can add/change on this line item?
es_es: Cualquier cosa que podamos añadir / cambiar en esta línea de pedido?
fr_fr: Y a t’il quelque chose à ajouter/changer sur cette ligne?
it_it: Niente da aggiungere/cambiare in questo elemento?
ru_ru: Все, что мы можем добавить/изменить на этой позиции?
sv_se: Nånting som vi kan lägga till/ändra på denna artikelrad?
uk: Все, що ми можемо додати/змінити на цій позиції?

source: Submit Comment
es_es: Enviar Comentario
fr_fr: Envoyer un commentaire
it_it: Invia commento
ru_ru: Отправить комментарий
sv_se: Ge Kommentar
uk: Надіслати Коментар

source: Force Login
es_es: Fuerza Login
it_it: Forza accesso
ru_ru: Принудительный вход
sv_se: Tvinga Login
uk: Примусовий вхід

source: Force Login By Default on All Estimates and Invoices
es_es: Fuerza Login por defecto en todas las estimaciones y facturas
it_it: Forza l'accesso come opzione preimpostata su tutti i preventivi e le fatture
ru_ru: Принудительный Вход по умолчанию для всех смет и счетов
sv_se: Tvinga Login som Standard för Alla Offerter och Fakturor
uk: Примусовий Вхід Погоджено для всіх Кошторисів і Рахунків

source: Force logins by default for all invoices and estimates.
es_es: Los inicios de sesión de la Fuerza por defecto para todas las facturas y estimaciones.
it_it: Forza l'accesso come opzione preimpostata su tutte le fatture e i preventivi.
ru_ru: Принудительный вход по умолчанию для всех смет и счетов
sv_se: Tvinga login som standard för alla fakturor och offerter.
uk: Примусовий вхід погоджено для всіх кошторисів і рахунків

source: Force the client to login.
es_es: Forzar el cliente para iniciar sesión.
it_it: Forza il cliente ad eseguire l'accesso.
ru_ru: Принудительный вход для клиента.
sv_se: Tvinga kunden att logga in.
uk: Примусовий вхід для клієнта.

source: Password protection supersedes requiring the client login.
es_es: La protección por contraseña reemplaza requiere el inicio de sesión del cliente.
it_it: La protezione password sostituisce la richiesta di accesso del cliente.
ru_ru: Защита паролем заменяет потребность входа клиента.
sv_se: Lösenordsskydd åsidosätter kundinloggning.
uk: Захист паролем замінює потребу входу клієнта.

source: Used to provide the client with the password, if one is set. Format if password present: "Password: private-key-123"
es_es: Se utiliza para proporcionar al cliente la contraseña, si se ha establecido. Formato si la contraseña actual: "Contraseña: private-key-123"
it_it: Utilizzato per fornire al cliente la password, se è impostata. Formato se la password è presente: "Password: private-key-123"
ru_ru: Используется для обеспечения клиента паролем, если он установлен. Формат, если пароль присутствует: "Пароль: частный ключ-123"
sv_se: Används för att ge kunden tillgång till sitt lösenord, om ett sådant finns: "Password: private-key-123"
uk: Використовується для забезпечення клієнта паролем, якщо він встановлений. Формат, якщо пароль присутній: "Пароль: приватний ключ-123"

source: Not Restricted
es_es: No Restringido
it_it: Non riservato
ru_ru: Без ограничений
sv_se: Inte Begränsat
uk: Без обмежень

source: Password Required
es_es: Se Requiere Contraseña
it_it: Password richiesta
ru_ru: Требуется Пароль
sv_se: Lösenord Krävs
uk: Потрібно Пароль

source: Login Required
es_es: Se requiere ingresar
it_it: Richiesto l'accesso
ru_ru: Требуется вход
sv_se: Login Krävs
uk: Потрібно вхід

source: Require a password or the client to login to view this document.
es_es: Requerir una contraseña o el cliente para iniciar sesión para ver este documento.
it_it: È Richiesta una password o l'accesso del cliente per visualizzare questo documento.
ru_ru: Требовать пароль или регистрации клиента, чтобы посмотреть этот документ.
sv_se: Kräv ett lösenord eller kund för att logga in och visa detta dokument.
uk: Вимагати пароль або реєстрації клієнта, щоб подивитися цей документ.

source: <b>Welcome!</b><br/>This document is password protected.
es_es: <b>¡Bienvenido!</b> <br/> Este documento está protegido por contraseña.
it_it: <b>Benvenuto!</b><br/>Questo documento è protetto da password.
ru_ru: <b>Добро пожаловать!</b><br/>Этот документ защищен паролем.
sv_se: <b>Välkommen!</b><br/>Detta dokument är lösenordsskyddat.
uk: <b>Ласкаво просимо!</b><br/> Цей документ захищений паролем.

source: Enter Password
es_es: Introducir La Contraseña
it_it: Inserisci Password
ru_ru: Введите Пароль
sv_se: Ange Lösenord
uk: Введіть Пароль

source: Submit
es_es: Presentar
fr_fr: Envoyer
it_it: Invia
ru_ru: Отправить
sv_se: Skicka
uk: Надіслати

source: <b>Welcome!</b><br/>Please sign-in to view your document.
it_it: <b>Bemnvenuto!</b><br/>Accedi per visualizzare il documento.
ru_ru: <b>Добро пожаловать!</b><br/>Пожалуйста, войдите в систему, для просмотра вашего документа.
sv_se: <b>Välkommen!</b><br/>Var vänlig och logga in för att visa ditt dokument.
uk: <b>Ласкаво просимо!</b><br/> Будь ласка, увійдіть в систему, для перегляду вашого документа.

source: Pre-defined Example
es_es: Ejemplo predefinido
fr_fr: Exemples prédéfinis
it_it: Esempio predefinito
ru_ru: Предустановленный Пример
sv_se: Fördefinierat Exempel
uk: Передвстановлений Приклад
