Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Reset Defaults
es_es: Restablecer valores predeterminados
fr_fr: Revenir aux réglages par défaut
it_it: Ripristinare impostazioni predefinite
ru_ru: Сбросить по умолчанию
sv_se: Återställ standardvärden
uk: Скинути до типового

source: Welcome to <a href="%s">Sprout Apps</a>!
fr_fr: Bienvenue sur <a href="%s">Sprout Apps</a>!
it_it: Benvenuto a <a href="%s">Sprout Apps</a>!
ru_ru: Добро пожаловать в <a href="%s">Sprout Apps</a>!
sv_se: Väkommen till <a href="%s">Sprout Apps</a>!
uk: Ласкаво просимо до <a href="%s">Sprout Apps</a>!

source: Our mission is to build a suite of apps to help small businesses and freelancers work more efficiently by reducing the tedious business tasks associated with client management...<em>seriously though</em>, I'm trying to build something awesome that you will love. Thank you for your support.
es_es: Nuestra misión es construir un conjunto de aplicaciones para ayudar a las pequeñas empresas y autónomos trabajan más eficientemente, reduciendo las tareas tediosas de negocio asociados a la gestión de clientes ... <em>Hablando en serio,</em> estoy tratando de construir algo impresionante que te encantará. Gracias por tu ayuda.
fr_fr: Notre mission est de construire une suite d’applications pour aider les petites entreprises et les travailleurs indépendants à travailler plus efficacement en réduisant les tâches fastidieuses dans la gestion des affaires et des clients… <em>sérieusement</em>, j’essaie de construire quelque chose de génial que vous allez adorer. Merci pour votre soutien.
it_it: La nostra missione è di costruire una suite di applicazioni per aiutare le piccole imprese e liberi professionisti a lavorare in modo più efficiente, riducendo i noiosi compiti connessi alla gestione dei clienti... <em>sul serio</em>, sto cercando di costruire qualcosa di incredibile che vi piacerà. Grazie per il vostro sostegno.
ru_ru: Наша миссия состоит в том, чтобы построить набор приложений, в помощь малым предприятиям и фрилансерам для более эффективной работы за счет сокращения трудоемких бизнес-задач, связанных с вопросами управления клиентом... <em>серьезно, хотя,</em> я пытаюсь построить что-то удивительное, что вы будете любить. Спасибо за поддержку.
sv_se: Vår mission är att skapa en serie appar för att hjälpa mindre företag och frilansare att arbeta mer effektivt genom att reducera mängden tidskrävande administrativa uppgifter...<em>allvarligt talat</em>, jag försöker bygga något fantastiskt som du ska komma att älska. Tack för ditt stöd!
uk: Наша місія полягає в тому, щоб побудувати набір додатків, в допомогу малим підприємствам і фрілансерам для більш ефективної роботи за рахунок скорочення трудомістких бізнес-завдань, пов'язаних з питаннями управління клієнтом ... <em> серйозно, хоча</em>, я намагаюся побудувати щось дивне, що ви любитимете. Дякую за підтримку.

source: Sprout Apps News and Updates
es_es: Sprout Aplicaciones Noticias y Actualizaciones
fr_fr: Nouveautés et mises à jour de Sprout Apps
it_it: Sprout Apps News e Aggiornamenti
ru_ru: Новости и обновления Sprout Apps
sv_se: Sprout Apps Nyheter och Uppdateringar
uk: Новини та оновлення Sprout Apps

source: Could not connect to SIserver for updates.
es_es: No se pudo conectar a SIserver actualizaciones.
fr_fr: Impossible de se connecter au sserver pour la mise à jour.
it_it: Non posso connettermi al server per gli aggiornamenti.
ru_ru: Не удается подключиться к SIserver за обновлениями.
sv_se: Kan inte ansluta till SIserver för uppdateringar.
uk: Неможливо з'єднатися з SIserver за оновленнями.

source: View More Add-ons
fr_fr: Voir plus d’extentions
it_it: Vedi altri Add-ons
ru_ru: Просмотреть больше Дополнений
sv_se: Se flera Tillägg
uk: Переглянути більше Доповнень

source: Bundled w/ Business License Only
it_it: Pacchetto solo con licenza commerciale

source: Bundled Free w/ License
es_es: Viene gratuito w / Licencia
fr_fr: Inclus gratuitement avec la licence
it_it: Pacchetto free con licenza
ru_ru: В комплекте бесплатно без Лицензии
sv_se: Gratis med Licens
uk: У комплекті з Ліцензією безкоштовно

source: Add to Cart
es_es: Añadir a la cesta
fr_fr: Ajouter au panier
it_it: Aggiungi al carrello
ru_ru: Добавить в корзину
sv_se: Beställ
uk: Додати до кошика

source: View Details
es_es: Ver Detalles
fr_fr: Voir les détails
it_it: Guarda i dettagli
ru_ru: Посмотреть Детали
sv_se: Visa detaljer
uk: Докладніше

source: Starts with <a href="%s">Sprout Invoices</a>!
fr_fr: Commencez avec <a href="%s">Sprout Invoices</a>!
it_it: Inizia con <a href="%s">Sprout Invoices</a>!
ru_ru: Начните с <a href="%s">Sprout Invoices</a>!
sv_se: Startar med <a href="%s">Sprout Invoices</a>!
uk: Почніть з <a href="%s">Sprout Invoices</a>!

source: Sprout Invoices is the cornerstone for Sprout Apps. We want it to streamline what could be a very complex workflow of accepting estimates and getting invoices paid. Our mission is to make you a happy user; let us hear from you.
es_es: Sprout facturas es la piedra angular para Sprout Apps. Queremos que racionalizar lo que podría ser un muy complejo flujo de trabajo de aceptar estimaciones y obtener las facturas pagadas. Nuestra misión es hacer que un usuario feliz; oigamos de usted.
fr_fr: Sprout Invoices est la pierre angulaire de Sprout Apps. Nous voulons que ça facilite ce qui pourrait être un flux de travail très complexe afin d'accepter les devis et de se faire payer ses factures. Notre mission est de faire de vous un utilisateur heureux; laissez-nous de vous écouter.
it_it: Sprout Invoices è la pietra angolare delle Sprout Apps. Desideriamo razionalizzare quello che potrebbe essere un flusso di lavoro molto complesso: accettare le stime e ottenere le fatture pagate. La nostra missione è di farvi un felice utente; Fateci sentire da voi.
ru_ru: Sprout Invoices является краеугольным камнем для Sprout Apps. Мы хотим, оптимизировать тот, довольно сложный, рабочий процесс принятия смет и получения оплаченных счетов. Наша миссия состоит в том, чтобы сделать вас счастливым пользователем; позвольте нам услышать вас.
sv_se: Sprout Invoices är en hörnsten i Sprout Apps. Vi vill strömlinjeforma något som kan vara ett väldigt komplext flöde av att godkänna offerter och betala fakturor. Vår mission är göra dig till en glad användare; låt oss höra från dig.
uk: Sprout Invoices є наріжним каменем для Sprout Apps. Ми хочемо, оптимізувати той, досить складний, робочий процес прийняття кошторисів та отримання оплачених рахунків. Наша місія полягає в тому, щоб зробити вас щасливим користувачем; дозвольте нам почути вас.

source: First Things First...
es_es: Primero Lo Primero ...
fr_fr: Tout d’abord…
it_it: Prima le cose più importanti....
ru_ru: Перво-наперво ...
sv_se: Först och Främst...
uk: Насамперед...

source: An active license for Sprout Invoices provides support and updates. By activating your license, you can get automatic plugin updates from the WordPress dashboard. Updates provide you with the latest bug fixes and the new features each major release brings.
es_es: Una licencia activa para Sprout Invoices ofrece soporte y actualizaciones. Al activar su licencia, puede obtener actualizaciones automáticas de plugins del panel de WordPress. Actualizaciones le proporcionará las últimas correcciones de errores y las nuevas características de cada versión principal trae.
fr_fr: Une licence active pour Sprout factures vous apporte une aide et des mises à jour. En activant votre licence, vous pouvez obtenir les mises à jour automatiques du plugin à partir du tableau de bord WordPress. Les mises à jour vous offrent les derniers correctifs de bogues et les nouvelles fonctionnalités que chaque nouvelle majeure version inclus.
it_it: Una licenza attiva per Sprout Invoices fornisce supporto e aggiornamenti. Attivando la tua licenza, è possibile ottenere gli aggiornamenti automatici del plugin dalla dashboard di WordPress. Gli aggiornamenti ti forniscono le ultime correzioni di bug e le nuove funzionalità di ogni major release.
ru_ru: Активная лицензия для Sprout Invoices обеспечивает поддержку и обновления. При активации лицензии, вы сможете автоматически получать обновления плагинов из консоли WordPress. Обновления предоставят вам последние исправления и новые функции в каждом основном релизе.
sv_se: En aktiv licens av Sprout Invoices ger support och uppdateringar. Genom att aktivera din licens får du automatiska tilläggsuppdateringar i WordPress Panelen. Uppdateringarna ger dig de senaste felrättningarna och nya funktioner i varje ny huvudversion.
uk: Активна ліцензія для Sprout Invoices забезпечує підтримку та оновлення. При активації ліцензії, ви зможете автоматично отримувати оновлення плагінів з консолі WordPress. Оновлення нададуть вам останні виправлення і нові функції в кожному основному релізі.

source: The Sprout Invoices Flow
es_es: El Sprout Invoices Flow
fr_fr: Le flux Sprout Invoices
it_it: Il flusso di Sprout Invoices
ru_ru: Поток Sprout Invoices
sv_se: Sprout Invoices Flöde
uk: Потік Sprout Invoices

source: Receiving estimate requests on your site is simplified with Sprout Invoices. <a href='%s'>General Settings</a> has more information on how to add a form to your site as well as settings to integrate with an advanced form plugin, e.g. Gravity Forms or Ninja Forms.
fr_fr: Avec Sprout Invoices, la réception de demandes de devis depuis votre site internet est simplifiée. Dans <a href='%s'>les Paramètres généraux</a> vous trouverez des informations sur la façon d’ajouter un formulaire à votre site ainsi que sur l’intégration de plugins avancées comme par exemple : Gravity Forms ou Ninja Forms.
it_it: Ricevere richieste di preventivo sul tuo sito è più semplice con Sprout Invoices. In <a href='%s'>Impostazioni generali</a> trovi ulteriori informazioni su come aggiungere un form al tuo sito, nonché le impostazioni per integrare plugin avanzati, ad esempio Gravity Forms o Ninja Forms.
ru_ru: Прием сметных запросов на вашем сайте упрощается с Sprout Invoices. <a href='%s'>Общие настройки</a> содержат больше информации о том, как добавить форму на ваш сайт, а также параметры интеграции с продвинутыми плагинами для форм, например, Gravity Forms или Ninja Forms.
sv_se: Att ta emot offertförfrågningar på din sajt blir enkelt med Sprout Invoices. <a href='%s'>Generella inställningar</a> har mer information om hur du lägger till ett formulär på din sajt liksom hur du ställer in för att integrera med avancerade formulärstillägg dvs. Gravity Forms eller Ninja Forms.
uk: Прийом кошторисних запитів на вашому сайті спрощується з Sprout Invoices. <a href='%s'>Загальні налаштування</a> містять більше інформації про те, як додати форму на ваш сайт, а також параметри інтеграції з просунутими плагінами для форм, наприклад, Gravity Forms або Ninja Forms.

source: Estimating
es_es: Estimación
fr_fr: Deviser
it_it: Preventivazione
ru_ru: Оценка
sv_se: Beräkning
uk: Оцінка

source: A new <a href='%s'>estimate</a> is automatically created and notifications are sent after every estimate request submission. The <a href='%s'>notification</a> to you will provide a link to this new estimate; allowing you to review, update, and send the estimate to your prospective client without having to communicate via email.
fr_fr: Un nouveau <a href='%s'>devis</a> est automatiquement créé et les notifications sont envoyées par mail après chaque demande de devis. La <a href='%s'>notification</a> contient un lien vers le devis, vous permettant de le visualiser, mettre à jour et de l’envoyer à votre prospect sans avoir à communiquer par email.
it_it: Un nuovo <a href='%s'>preventivo</a> viene creata automaticamente e le notifiche vengono inviate dopo ogni richiesta di invio del preventivo. La <a href='%s'>notifica</a> ti fornirà un link a questo nuovo preventivo; consentendoti di rivedere, aggiornare e inviare il preventivo al vostro potenziale cliente senza dover comunicare via e-mail.
ru_ru: Новая <a href='%s'>смета</a> создается автоматически и после подачи каждого сметного запроса отправляются уведомления. <a href='%s'>Уведомление</a> предоставит вам ссылку на эту новую смету; позволит просматривать, обновлять и отправить смету вашему потенциальному клиенту без общения через электронную почту.
sv_se: En ny <a href='%s'>offert</a> skapas automatiskt och avisering sänds efter varje offertförfrågan. <a href='%s'>Aviseringen</a> innehåller en länk till den nya offerten, som ger dig möjlighet att granska, uppdatera, och skicka offerten till din potentiella kund utan att behöva kommunicera via email.
uk: Новий <a href='%s'>кошторис</a> створюється автоматично і після подачі кожного кошторисного запиту відправляються повідомлення. <a href='%s'>Повідомлення</a> надасть вам посилання на цей новий кошторис; дозволить переглядати, оновлювати і відправити кошторис вашому потенційному клієнту без спілкування через електронну пошту.

source: Invoicing
es_es: Facturación
fr_fr: Facturer
it_it: Fatturazione
ru_ru: Выставление счета
sv_se: Fakturering
uk: Виставлення рахунку

source: An <a href='%s'>invoice</a> is automatically created from an accepted estimate. By default these newly created invoices are <em>not</em> sent to the client, instead you will need to review them before sending. Your <a href='%s'>notifications</a> are meant to be setup to help review, mark, and send them out quickly.
fr_fr: Une <a href='%s'>facture</a> est automatiquement créé lorsqu’un devis est accepté. Par défaut, ces factures nouvellement créés <em>ne sont pas</em> directement envoyés au client. Vous devrez les vérifier avant de les envoyer. Les <a href='%s'>notifications</a> peuvent être personnalisées, pour être envoyer rapidement.
it_it: Una <a href='%s'>fattura</a> viene creata automaticamente quando un preventivo viene accettato. Per impostazione predefinita queste fatture appena creato <strong><em>non</em></strong> vengono inviate al cliente: è necessario esaminarle prima dell'invio. Le <a href='%s'>notifiche</a> sono pensate per aiutartu a revisionare, contrassegnare e inviare rapidamente le fatture.
ru_ru: <a href='%s'>Счёт</a> создается автоматически из принятой сметы. По умолчанию, эти вновь созданные счета <em>не</em> отправляются клиенту, а вам нужно будет рассмотреть их перед отправкой. Ваши <a href='%s'>уведомления</a> предназначены, для настройки, помощи в рассмотрении, маркировке и быстрой их отправке.
sv_se: En <a href='%s'>faktura</a> skapas automatiskt utifrån en accepterad offert. Som standard sänds <em>inte</em> dessa nya fakturor till kunden. Istället måste du granska fakturan innan den sänds. Dina <a href='%s'>aviseringar</a> är avsedda att hjälpa till med att granska, markera och sända iväg dem snabbt.
uk: <a href='%s'>Рахунок</a> створюється автоматично від прийнятого кошторису. Типово, ці новостворені рахунки <em>не</em> вирушають клієнтові, замість цього ви повинні будете розглянути їх перед надсиланням. Ваші <a href='%s'>повідомлення</a> призначені, для налаштування, допомоги у розгляді, маркуванню і швидкого їх надсилання.

source: Where do I start?
es_es: ¿Por dónde empiezo?
fr_fr: Par quoi je commence ?
it_it: Da dove comincio?
ru_ru: Где я могу начать?
sv_se: Var börjar jag?
uk: Де я можу почати?

source: Start <a href='%s'>importing</a> your data from other services (i.e. WP-Invoice, Freshbooks or Harvest).
it_it: Avvia <a href='%s'>l'importazione</a> dei dati da altri servizi (cioè WP-Invoice, Freshbooks o Harvest).
ru_ru: Начните <a href='%s'>импорт</a> ваших данных из других служб (т.е. WP-Invoice, Freshbooks или Harvest).
sv_se: Starta <a href='%s'>importera</a> dina data från andra tjänster (dvs.. WP-Invoice, Freshbooks eller Harvest ).
uk: Почніть <a href='%s'>імпортувати</a> ваші дані з інших служб (тобто WP-Invoice, Freshbooks або Harvest).

source: Even with the defaults set in <a href='%s'>General Settings</a> the 'Company Info' should be filled out first.
fr_fr: Même avec la configuration par défaut défini dans les <a href='%s'>paramètres généraux</a>, vous devriez préalablement remplir le nom de votre société.
it_it: Anche con i valori predefiniti impostati in <a href='%s'>Impostazioni generali</a> le 'Informazioni Azienda' devono essere compilate per prime.
ru_ru: Даже с настройками по умолчанию, установленных в <a href='%s'>Общих настройках</a> "Информация о компании" должна быть заполнена в первую очередь.
sv_se: Även med standardinställningen i <a href='%s'>Generella inställningar</a> företagsinfo ska fyllas i först.
uk: Навіть з типовими налаштуваннями, встановленими у <a href='%s'>Загальних налаштуваннях </a> "Інформація про компанію" повинна бути заповнена в першу чергу.

source: Review your <a href='%s'>Payment Settings</a> and provide different methods of payments for your clients. Don't let your client find out you've configured the payment processor incorrectly&mdash;make sure to test.
fr_fr: Vérifiez vos <a href='%s'>paramètres de paiement</a> et proposez différents modes de paiement à vos clients. Ne laissez pas vos clients découvrir que vous avez mal configuré les modes de paiement, assurez-vous d’avoir bien testé.
it_it: Rivedi le <a href='%s'>Impostazioni di pagamento</a> e fornisci diversi metodi di pagamento per i tuoi clienti. Non lasciate che il tuo cliente scopra che hai configurato in modo errato il processore di pagamento — assicurati di effettuare un test.
ru_ru: Просмотрите свои <a href='%s'>Настройки оплаты</a> и обеспечьте различные методы оплаты для своих клиентов. Не позволяйте вашему клиенту узнать о неправильных настройках платежной системы &mdash; протестируйте.
sv_se: Gå igenom dina <a href='%s'>Betalningsinställningar</a> och ange olika betalningsmetoder för dina klienter. Låt inte dina kunder uppleva att du konfigurerat betalningsinställningar felaktigt &mdash;var noga med att testa.
uk: Перегляньте свої <a href='%s'>Налаштування оплати</a> та забезпечте різні методи оплати для своїх клієнтів. Не дозволяйте вашому клієнтові дізнатися про неправильні налаштування платіжної системи &mdash; протестуйте.

source: There are a lot of <a href='%s'>notifications</a> sent throughout the entire client acquisition process, make sure they have your personality and represent your brand well. You can send HTML emails, check your <a href='%s'>General Settings</a> for more information.
fr_fr: Il y a beaucoup de <a href='%s'>notifications</a> envoyées tout au long du processus d’acquisition de client. Assurez-vous qu’elles soit bien personnalisées et représentent bien votre société. Vous pouvez envoyer des emails au format HTML. Consultez la page <a href='%s'>paramètres généraux</a> pour plus d’informations.
it_it: Ci sono molte <a href='%s'>notifiche</a> inviate durante tutto il processo di acquisizione del cliente, assicurati che rispecchino la tua personalità e rappresentino bene il tuo marchio. È possibile inviare email HTML, controllare le <a href='%s'>Impostazioni generali</a> per ulteriori informazioni.
ru_ru: Существует много <a href='%s'>уведомлений</a>, отправленных в течение всего процесса приобретения клиента, убедитесь, что они имеют свою индивидуальность и представляют Вашу марку хорошо. Вы можете отправить электронную почту HTML, проверьте свои <a href='%s'>Общие настройки</a> для получения дополнительной информации.
sv_se: Det finns en mängd <a href='%s'>aviseringar</a> som sänds genom hela kundregistreringsprocessen. Säkerställ att innehållet i utskicken väl representerar ditt företag. Du kan skicka HTML email, kolla dina <a href='%s'>Generella inställningar</a> för mer information.
uk: Існує багато <a href='%s'>повідомлень</a>, відправлених протягом усього процесу придбання клієнта, переконайтеся, що вони мають свою індивідуальність і представляють Вашу марку добре. Ви можете відправити електронну пошту HTML, перевірте свої <a href='%s'>Загальні налаштування</a> для отримання додаткової інформації.

source: Grow your business while not forgetting about your loved ones...and the occasional round of golf.
es_es: Haga crecer su negocio sin olvidar acerca de sus seres queridos ... y la ronda ocasional de golf.
fr_fr: Développez votre activité tout en n’oubliant pas vos proches… allez faire une partie de golf.
it_it: Fai crescere il tuo business, senza dimenticare quelli a cui vuoi bene... e l'occasionale partita di golf.
ru_ru: Развивайте свой бизнес, не забывая о своих близких... и иногда играйте в гольф.
sv_se: Utveckla dina affärer, men glöm inte bort dina kära...och händelsevis en runda golf.
uk: Розбудовуйте свій бізнес, не забуваючи про своїх близьких... і іноді грайте в гольф.

source: How well am I doing?
es_es: ¿Qué tan bien lo estoy haciendo?
fr_fr: Est-ce que je travaille bien ?
it_it: Sto andando bene?
ru_ru: Хорошо ли я делаю?
sv_se: Hur bra gör jag ifrån mig?
uk: Наскільки добре я роблю?

source: The <a href='%s'>Reports Dashboard</a> should key you on how well your're growing your business. There are reports for the estimates, invoices, payments and clients available for filtering and exporting.
fr_fr: Les <a href='%s'>tableaux de bord</a> vous informent sur la façon dont évolue votre activité. Il y a des rapports pour les devis, les factures, les paiements et les clients. Vous pouvez aussi filtrer et exporter les données.
it_it: La <a href='%s'>Dashboard dei Reports</a> dovrebbe aiutarti a visualizzare come stai alimentando il tuo business. Sono disponibili reports per i preventivi, le fatture, i pagamenti e i clienti, che possono essere filtrati ed esportati secondo le tue esigenze.
ru_ru: <a href='%s'>Консоль Отчетов</a> информирует вас о том, как хорошо растет ваш бизнес. Существуют отчеты для смет, счетов, платежей и клиентов, доступна фильтрация и экспорт.
sv_se: <a href='%s'>Rapport Panelen</a> är avsedd att signalera till dig hur bra din affär går. Det finns rapporter for offerter, fakturor, betalningar och kunder med filter och exportmöjlighet.
uk: <a href='%s'>Майстерня звітів</a> інформує вас про те, як добре росте ваш бізнес. Існують звіти для кошторисів, рахунків, платежів і клієнтів, доступна фільтрація та експорт.

source: Clients &amp; WordPress Users?
es_es: Clientes y Usuarios de WordPress?
fr_fr: Clients et utilisateurs WordPress ?
it_it: Clienti &amp; utenti WordPress?
ru_ru: Клиентов и WordPress пользователей?
sv_se: Kunder &amp; WordPress Användare?
uk: Клієнтів і WordPress користувачів?

source: <a href='%s'>Clients</a> have WordPress users associated with them and clients are not limited to a single user either. This allows for you to have multiple points of contact for a company/client.
fr_fr: <a href=%s'>Les clients</a> sont associés à un compte utilisateur WordPress. Vous n’êtes donc pas limité en nombre d’utilisateurs. Cela vous permet d’avoir plusieurs contacts pour une même entreprise/client.
it_it: <a href='%s'>I clienti</a> possono avere più utenti di WordPress ad essi collegati, non sono limitati ad un singolo utente. Questo permette di avere più punti di contatto per un azienda/cliente.
ru_ru: <a href='%s'>Клиенты</a> имеют связанных с ними пользователей WordPress, и клиенты не ограничиваются также одним пользователем. Это позволяет вам иметь несколько точек соприкосновения для компании/клиента.
sv_se: <a href='%s'>Kunder</a> associeras med WordPress användare. Kunder begränsas inte till bara en användare. Det medger att du kan ha flera kontaktpersoner knutna till en kund.
uk: <a href='%s'>Клієнти</a> мають пов'язаних з ними користувачів WordPress, і клієнти не обмежуються також одним користувачем. Це дозволяє вам мати кілька точок дотику для компанії/клієнта.

source: What are Predefined Line Items?
es_es: ¿Cuáles son predefinidas Elementos de línea?
fr_fr: Que sont les lignes prédéfinies ?
it_it: Cosa sono le voci predefinite?
ru_ru: Что такое Предопределенные Позиции?
sv_se: Vad är fördefinierade artikelrader?
uk: Що таке Зумовлені Елементи?
