Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Disable Notifications
es_es: Deshabilitar Notificaciones
fr_fr: Désactiver les notifications
it_it: Disabilita notifiche
ru_ru: Отключить уведомления
sv_se: Slå av Aviseringar
uk: Вимкнути Сповіщення

source: The notifications edit screen will have an option next to the "Update" button to disable the notification from being sent.
es_es: La pantalla de notificaciones Edición tendrá una opción al lado del botón "Actualizar" para desactivar la notificación se envíe.
fr_fr: L’écran de modification des mails de notifications comporte une case à cocher « Désactiver » à côté du bouton « Mettre à jour » afin de désactiver l’envoie de la notification.
it_it: La schermata di modifica delle notifiche ha un opzione accanto al bottone "Aggiorna" per disattivare l'invio della notifica.
ru_ru: Экран редактирования уведомления будет иметь опцию, рядом с кнопкой "Обновить", чтобы отключить уведомления от отправки.
sv_se: Sidan för att redigera aviseringar har ett alternativ intill "Updatera" knappen för att hindra att aviseringen sänds.
uk: Екран редагування сповіщень матиме опцію, поруч із кнопкою "Оновити", щоб вимкнути сповіщення від надсилання.

source: Notification Editing
es_es: Notificación Edición
fr_fr: Edition de la notification
it_it: Modifica notifica
ru_ru: Редактирование Уведомлений
sv_se: Avisering Redigering
uk: Редагування сповіщення

source: <b>Subject</b> - The first input is for the notifications subject. If the notification is an e-mail than it would be subject line for that e-mail notification.
es_es: <b>Asunto</b> - La primera entrada es para la notificaciones tema. Si la notificación es un e-mail de lo que sería la línea de asunto para que la notificación por correo electrónico.
fr_fr: <b>Sujet</b> - Le premier champ est pour le sujet de la notification. Si la notification est un e-mail il sera aussi utilisé pour l’objet du mail.
it_it: <b>Soggetto</b> - il primo input è il soggetto delle notifiche. Se la notifica è una e-mail allora sarebbe la riga dell'oggetto nella posta elettronica.
ru_ru: <b>Тема</b> - Первый ввод для темы уведомлений.
sv_se: <b>Ämne</b> - Första fältet är för aviseringsämne. Om aviseringen är ett email kommer ämnet att bli ämnesrad för denna email-avisering.
uk: <b>Тема</b> - перший рядок даних для суб'єкта сповіщень.

source: <b>Message Body</b> - The main editor is the notification body. Use the available shortcodes to have dynamic information included when the notification is received. Make sure to change the Notification Setting if HTML formatting is added to your notifications.
es_es: <b>Cuerpo del mensaje</b> - El editor principal es el cuerpo de notificación. Utilice los códigos cortos disponibles disponer de información dinámica incluida cuando se reciba la notificación. Asegúrese de cambiar la configuración de notificación si el formato HTML se añade a sus alertas.
fr_fr: <b>Corps du message</b> - L’éditeur principal vous permet de modifier le contenu du message. Utilisez les shortcodes disponibles pour intégrer des informations dynamiques. Assurez-vous de changer le paramètre de notification si le formatage HTML est ajouté à vos notifications.
it_it: <b>Corpo del messaggio</b> - l'editor principale è il corpo della notifica. Usa gli shortcodes disponibili per includere informazioni dinamiche nella la notifica. Assicurati di modificare l'impostazione di notifica se hai aggiunto la formattazione HTML alle notifiche.
ru_ru: <b>Тело сообщения</b> – Главный редактор тела уведомления. Используйте доступные шорткоды чтобы включить динамическую информацию при получении уведомления. Убедитесь, в изменении настройки уведомления, если HTML-форматирование добавляется в список уведомлений.
sv_se: <b>Meddelande</b> - Huvuddelen är meddelandet för aviseringen. Använda tillgängliga kortkoder för att få dynamisk information inkluderad när aviseringen väl mottas. Var noga med att ändra Aviseringar Inställningar om HTML-formatering läggs in i dina aviseringar.
uk: <b>Тіло повідомлення</b> - Головний укладач тіла сповіщення. Використовуйте доступні шорткоди щоб увімкнути динамічну інформацію при отриманні сповіщення. Переконайтеся, у зміні налаштування сповіщення, якщо HTML-форматування додано до переліку сповіщення.

source: <b>Shortcodes</b> – A list of shortcodes is provided with descriptions for each.
es_es: <b>Shortcodes</b> - Una lista de códigos cortos está provisto de descripciones para cada uno.
fr_fr: <b>Shortcodes</b> – Une liste de code courts pour intégrer des informations dynamique vous est fourni avec une description pour chacun.
it_it: <b> Shortcodes </b> – viene fornito un elenco di shortcodes con relativa con descrizione.
ru_ru: <b>Шорткоды</b> – Список шорткодов снабжён описаниями для каждого.
sv_se: <b>Kortkoder</b> – En lista på kortkoder finns med en beskrivning för varje.
uk: <b>Шорткоди</b> – Перелік шорткодов з описом для кожного.

source: <b>Update</b> - The select list can be used if you want to change the current notification to a different type; it’s recommended you go to the notification you want to edit instead of using this option. The Disabled option available to prevent this notification from sending.
es_es: <b>Actualización</b> - La lista de selección se puede utilizar si desea cambiar la notificación actual a un tipo diferente; se recomienda que vaya a la notificación que desea editar en lugar de utilizar esta opción. La opción discapacitados disponibles para prevenir esta notificación del envío.
fr_fr: <b>Mise à jour</b> - La liste de sélection peut être utilisé pour vous permettre de changer le type de notification. Il est toutefois recommandé de vous rendre, via le la liste des notifications, sur la notification que vous souhaitez modifier au lieu d’utiliser cette option. L’option « Désactiver » empêche l’envoi de la notification.
it_it: <b>Aggiornamento</b> - L'elenco può essere utilizzato se si desidera modificare l'attuale notifica in un tipo differente; è consigliabile che editare direttamente la notifica che si desidera modificare invece di utilizzare questa opzione. L'opzione Disabilitato è disponibile per impedire ò'invio di questa notifica.
ru_ru: <b>Обновить</b> - Список выбора может быть использован, если вы хотите изменить текущее уведомление к другому типу; рекомендуется для перехода на уведомление которое вы хотите редактировать, а не использовать эту опцию. Опция Отключено доступна для предотвращения уведомления от отправки.
sv_se: <b>Uppdatering</b> - Den valda listan kan användas om du vill ändra nuvarande avisering till en annan typ; vi rekommenderar att du går till den avisering du önskar istället för att använda detta alternativ. Alternativ att Slå av detta alternativ finns för skydda att denna avisering sänds.
uk: <b>Оновити</b> - Перелік вибору може бути використаний, якщо ви бажаете змінити поточне сповіщення до іншого типу; рекомендується для переходу на повідомлення яке ви бажаете редагувати, а не використовувати цю опцію. Опція Вимкнено корисна для запобігання надсилання сповіщення.

source: Notifications Cleanup
es_es: Notificaciones de Limpieza
fr_fr: Nettoyage des notifications
it_it: Pulizia notifiche
ru_ru: Очистка Уведомлений
sv_se: Aviseringar Rensning
uk: Очищення Сповіщень

source: In an earlier version of Sprout Invoices numerous notifications were improperly created. Click refresh below to delete all extraneous notifications. Backup any modifications that you might have made to your notifications before continuing.
es_es: En una versión anterior de Sprout Invoices numerosas notificaciones fueron creados de manera incorrecta. Haga clic en Actualizar siguiente para eliminar todas las notificaciones extrañas. Copia de seguridad de cualquier modificación que pueda haber hecho a sus alertas antes de continuar.
fr_fr: Dans une version antérieure de Sprout Invoices de nombreuses notifications ont été mal créées. Cliquez ci-dessous pour supprimer toutes les notifications étrangères. Sauvegardez toutes les modifications que vous avez déjà effectuées avant de continuer.
it_it: In una versione precedente di Sprout Invoices, venivano create numerose notifiche in modo non corretto. Fai clic su Aggiorna qui sotto per cancellare tutte le notifiche sconosciute. Esegui il backup di qualsiasi modifica che potresti aver apportato alle notifiche prima di continuare.
ru_ru: В более ранних версиях Sprout Invoices многочисленные уведомления были неправильно созданы. Нажмите обновить ниже, чтобы удалить все посторонние уведомления. Дублируйте любые изменения ваших уведомлений, что вы могли сделать, прежде чем продолжить.
sv_se: I en tidigare version av Sprout Invoices var ett flertal aviseringar felaktigt skapade. Klicka på uppdatera nedan för att ta bort alla ovidkommande aviseringar. Ta en kopia på alla justeringar till sina aviseringar som du kan ha gjort innan du fortsätter.
uk: У попередніх версіях Sprout Invoices численні сповіщення були не вірно створені. Натисніть оновити нижче, щоб видалити всі сторонні сповіщення. Зарезервуйте будь-які зміни сповіщень що ви, можливо, зробили, перш ніж продовжити.

source: Clean
es_es: Limpio
fr_fr: Propre
it_it: Annulla
ru_ru: Очистить
sv_se: Rensa
uk: Очистити

source: Cardholder Name
es_es: Nombre Del Tarjetahabiente
fr_fr: Propriétaire de la carte
it_it: Nome del titolare
ru_ru: Имя Владельца Карты
sv_se: Kortinnehavare Namn
uk: Ім'я власника картки

source: Card Number
es_es: Número De Tarjeta
fr_fr: Numéro de carte
it_it: Numero di carta
ru_ru: Номер Карты
sv_se: Kortnummer
uk: Номер картки

source: Security Code
es_es: Código De Seguridad
fr_fr: Code de sécurité
it_it: Codice di sicurezza
ru_ru: Код Безопасности
sv_se: Säkerhetskod
uk: Захисний Код

source: Cardholder
es_es: Titular de la Tarjeta
fr_fr: Propriétaire de la carte
it_it: Titolare della carta
ru_ru: Владелец Карты
sv_se: Kortinnehavare
uk: Власник Картки

source: Address
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
ru_ru: Адрес
sv_se: Adress
uk: Адреса

source: Invalid credit card number
es_es: Número de tarjeta de crédito no válido
fr_fr: Numéro de carte de crédit invalide
it_it: Numero della carta di credito non valido
ru_ru: Неправильный номер кредитной карты
sv_se: Ogiltigt kreditkortnummer
uk: Невірний номер кредитної картки

source: Invalid credit card security code
es_es: Código de seguridad de la tarjeta de crédito válida
fr_fr: Numéro de sécurité invalide
it_it: Codice di sicurezza CC non valido
ru_ru: Неверный защитный код кредитной карты
sv_se: Ogiltig säkerhetskod för kreditkort
uk: Невірний захисний код кредитної карти

source: Credit card is expired.
es_es: Tarjeta de crédito ha caducado.
fr_fr: La carte de crédit a expiré.
it_it: Carta di credito scaduta
ru_ru: Кредитная карта просрочена.
sv_se: Kreditkortet är utgånget.
uk: Кредитна картка прострочена.

source: Sprout Invoices Payment Settings
es_es: Sprout Invoices Ajustes de pago
fr_fr: Paramètres des paiements Sprout Invoices
it_it: Impostazioni di pagamento Sprout Invoices
ru_ru: Настройки оплаты Sprout Invoices
sv_se: Sprout Invoices Betalningar Inställningar
uk: Налаштування оплати Sprout Invoices

source: Payment Settings
es_es: Ajustes de Pago
fr_fr: Paramètres du paiement
it_it: Impostazioni pagamento
ru_ru: Настройки оплаты
sv_se: Betalningar Inställningar
uk: Налаштування оплати

source: Payment Processors
es_es: Procesadores de Pago
fr_fr: Mode de paiement
it_it: Processori di pagamento
ru_ru: Платежные системы
sv_se: Betalningar Processorer
uk: Платіжні системи

source: Money formatting is based on the local (%s) this WordPress install was configured with during installation. Please review the Sprout Invoices knowledgebase if this needs to be changed.
fr_fr: Le format monétaire est basé sur le pays (%s) que vous avez défini dans votre configuration Wordpress au moment de l’installation. Consulter la documentation en ligne de Sprout Invoice pour changer le format.
it_it: La formattazione della valuta si basa sull'impostazione corrente (%s) con cui questa installazione di WordPress è stata configurata durante l'installazione. Per modificare questo valore, si prega di rivedere la documentazione di base di Sprout Invoices.
ru_ru: Денежный формат основан на локали (%s), которая была настроена во время установки WordPress. Пожалуйста, ознакомьтесь с базой знаний Sprout Invoices, если это должно быть изменено.
sv_se: Formatering av valuta baseras på den lokal (%s) som denna WordPress konfigurerats under intallationen. Var god granska Sprout Invoices kunskapsbank om du behöver ändra detta.
uk: Грошовий формат грунтується на локалі (%s), яка була налаштована під час встановлення WordPress. Будь ласка, ознайомтеся з базою знань Sprout Invoices, якщо це має бути змінено.

source: <strong>Missing Paypal Express Checkout?</strong> The add-on is available for <b>free</b> on the <a href="%s">Sprout Apps marketplace</a>.
it_it: <strong>Manca Paypal Express Checkout?</strong> Il componente aggiuntivo è disponibile <b>free</b> sullo <a href="%s">Sprout Apps marketplace</a>.

source: More Payment Gateways Available:
it_it: Altri gateway di pagamento disponibili:

source: Checkout the Sprout Apps <a href="%s">marketplace</a>.
it_it: Dai un'occhiata al Sprout Apps <a href="%s">marketplace</a>.

source: Offsite Processors
es_es: Procesadores fuera del hotel
fr_fr: Paiement hors site
it_it: Processori fuori sede
ru_ru: Внешние Процессоры
sv_se: Externa Processorer
uk: Зовнішні Процесори

source: Credit Card Processors
es_es: Procesadores de Tarjeta de Crédito
fr_fr: Paiement par carte de crédit
it_it: Processori di carte di credito
ru_ru: Процессоры кредитных карт
sv_se: Kreditkort Processorer
uk: Процесори кредитних карток

source: -- None --
es_es: - Ninguno -
fr_fr: -- Aucun --
it_it: -- Nessuno --
ru_ru: -- Ни Одной --
sv_se: -- Ingen --
uk: -- Жодного --

source: Payment status updated.
es_es: Estado del pago actualizado.
fr_fr: Status du paiement mis à jour
it_it: Aggiornato lo stato del pagamento.
ru_ru: Статус платежей обновляется.
sv_se: Betalningsstatus uppdaterad.
uk: Статус платежів оновлюється.

source: 01 - January
es_es: 01 - Enero
fr_fr: 01 - Janvier
it_it: 01 - Gennaio
ru_ru: 01 - Январь
sv_se: 01 - Januari
uk: 01 - Січень

source: 02 - February
es_es: 02 - Febrero
fr_fr: 02 - Février
it_it: 02 - Febbraio
ru_ru: 02 - Февраль
sv_se: 02 - Februari
uk: 02 - Лютий

source: 03 - March
es_es: 03 - Marzo
fr_fr: 03 - Mars
it_it: 03 - Marzo
ru_ru: 03 - Март
sv_se: 03 - Mars
uk: 03 - Березень

source: 04 - April
es_es: 04 - Abril
fr_fr: 04 - Avril
it_it: 04 - Aprile
ru_ru: 04 - Апрель
uk: 04 - Квітень

source: 05 - May
es_es: 05 - mayo
fr_fr: 05 - Mai
it_it: 05 - Maggio
ru_ru: 05 - Май
sv_se: 05 - Maj
uk: 05 - Травень

source: 06 - June
es_es: 06 - Junio
fr_fr: 06 - Juin
it_it: 06 - Giugno
ru_ru: 06 - Июнь
sv_se: 06 - Juni
uk: 06 - Червень

source: 07 - July
es_es: 07 - Julio
fr_fr: 07 - Juillet
it_it: 07 - Luglio
ru_ru: 07 - Июль
sv_se: 07 - Juli
uk: 07 - Липень

source: 08 - August
es_es: 08 - Agosto
fr_fr: 08 - Aôut
it_it: 08 - Agosto
ru_ru: 08 - Август
sv_se: 08 - Augusti
uk: 08 - Серпень

source: 09 - September
es_es: 09 - Septiembre
fr_fr: 09 - Septembre
it_it: 09 - Settembre
ru_ru: 09 - Сентябрь
uk: 09 - Вересень

source: 10 - October
es_es: 10 - Octubre
fr_fr: 10 - Octobre
it_it: 10 - Ottobre
ru_ru: 10 - Октябрь
sv_se: 10 - Oktober
uk: 10 - Жовтень

source: 11 - November
es_es: 11 - Noviembre
fr_fr: 11 - Novembre
it_it: 11 - Novembre
ru_ru: 11 - Ноябрь
uk: 11 - Листопад

source: 12 - December
es_es: 12 - Diciembre
fr_fr: 12 - Decembre
it_it: 12 - Dicembre
ru_ru: 12 - Декабрь
uk: 12 - Грудень

source: About Payment Processing
es_es: Acerca de Procesamiento de Pagos
fr_fr: A propos du moyen de paiement
it_it: Informazioni sull'elaborazione dei pagamenti
ru_ru: Об обработке платежей
sv_se: Om Betalningar Processering
uk: Щодо обробки платежів

source: By default no payment processors are active. After selecting the Payment Settings tab you will find that there are two types of Payment Processors: Offsite Processors and Credit Card Processors.
es_es: Por defecto no hay procesadores de pago están activos. Después de seleccionar la pestaña Configuración de pago se dará cuenta de que hay dos tipos de procesadores de pago: Offsite Procesadores y Procesadores de Tarjeta de Crédito.
fr_fr: Par défaut, aucun des modes de paiement ne sont actifs. Après avoir sélectionné l'onglet « Paramètres de Paiement », vous verrez qu'il y a deux types de mode de paiement: Paiement hors site et Paiement par carte de crédit.
it_it: Per impostazione predefinita nessun processore di pagamento è attivo. Dopo aver selezionato la scheda Impostazioni di pagamento troverete che ci sono due tipi di metodi di pagamento: processori. di Carta di Credito e processori Fuori Sede
ru_ru: По умолчанию нет активных платежных систем. После выбора вкладки Настройки оплаты вы обнаружите, что есть два типа платежных систем: Внешние Процессоры и Процессоры кредитных карт.
sv_se: I standard är inga betalningsprocessorer aktiva. Efter att du valt fliken Betlaningsinställningar ser du att det finns två typer av Betlaningsprocessorer: Externa Processorer och Kreditkor Processorer.
uk: Типово платіжни системи не є активними. Вибравши вкладинку Налаштування оплати ви виявите, що є два типи платіжних систем: Зовнішні Процесори і Процесори кредитних карток.

source: After selecting the processors you want to accept for invoice payments and saving the processor options will be shown. Each payment process has its own settings, review and complete each option before saving again
es_es: Después de seleccionar los procesadores que desea aceptar los pagos de facturas y el ahorro de las opciones de procesador se mostrará. Cada proceso de pago tiene su propia configuración, revisar y completar cada opción antes de guardar de nuevo
fr_fr: Après avoir sélectionné les modes de paiement que vous voulez accepter pour les factures et sauvegarder vos paramètres, les options du mode de paiement sera affiché. Chaque mode de paiement possède ses propres paramètres, vérifier et complétez chaque option avant d'enregistrer à nouveau
it_it: Dopo aver selezionato e salvato i processori desiderati per pagamenti delle fatture, verranno visualizzate le opzioni del processore di pagamento. Ogni processo di pagamento ha le proprie impostazioni, rivedere e completare ogni opzione prima di salvare nuovamente.
ru_ru: После выбора процессоров, через которые вы хотите принимать платежи по счетам, сохраните их параметры которые будут показаны. Каждый процесс оплаты имеет свои собственные настройки, пересмотрите и заполните каждую опцию, перед повторным сохранением
sv_se: Efter att du valt de processorer du vill ha för fakturabetalning och sparat dem kommer processorn alternativ att visas. Varje betalningsprocessor har sina egna inställningar, granska och slutför varje alternativ innan du sparar igen.
uk: Вибравши процесори, через які ви бажаєте приймати платежі за рахунками, збережіть їх налаштунки які будуть відображено. Кожен процес оплати має свої власні налаштунки, переглянете і заповніть кожну опцію, перед повторним збереженням

source: These are the credit card payment processors. You’ll notice that only one credit card processor can be activated at a time, this is by design since there’s no viable reason to accept CCs from multiple processors.
es_es: Estos son los procesadores de pagos con tarjeta de crédito. Se dará cuenta de que sólo el procesador de una tarjeta de crédito puede ser activado a la vez, esto es por diseño ya que no hay ninguna razón viable para aceptar los CC de múltiples procesadores.
fr_fr: C’est le mode de paiement par carte de crédit. Vous remarquerez qu’un seul mode de paiement par carte de crédit peut être activé à la fois, c’est défini de base puisqu'il n'y a aucune raison d’accepter les CC à partir de plusieurs mode de paiement different.
it_it: Questi sono processori di pagamento con carta di credito. Nota che solo un gate nik896way carta di credito processore può essere attivato in un momento, questo è legato alla progettazione poiché non vi è alcuna valida ragione per accettare CCs da più processori.
ru_ru: Это процессоры оплаты кредитной картой. Вы заметите, что одновременно, только один процессор кредитных карт можно активировать, это дизайн, поскольку нет жизненной необходимости принимать кредитные карты несколькими процессорами.
sv_se: Det här är betalningsprocessorerna för kreditkort Du kommer att bara en processor kan vara samtidigt aktiv. Det är för att det finns ingen verklig anledning att acceptera betalningar från flera processorer.
uk: Це процесори оплати кредитною карткою. Ви помітите, що одночасно, тільки один процесор кредитних карток можна активувати, це дизайн, оскільки немає життєвої необхідності приймати кредитні картки декількома процесорами.

source: If you ware accepting credit card information on your site you will want to use SSL for your site to keep your client’s data secure. Having SSL on your site is highly recommended for more reasons than accepting CC information, since every WordPress site has at least a login form.
es_es: Si Ware aceptar información de tarjeta de crédito en su sitio que usted tendrá que usar SSL para su sitio para mantener los datos de su cliente seguro. Tener SSL en su sitio es muy recomendable por más razones que aceptar información CC, ya que cada sitio de WordPress tiene al menos un formulario de acceso.
fr_fr: Si vous acceptez des informations de carte de crédit sur votre site, vous devriez utiliser SSL afin de garder les données de votre client sécurisées. Utiliser SSL est fortement recommandé, non seulement pour accepter les cartes de crédits, mais également pour sécuriser les formulaires de connexion de votre site WordPress.
it_it: Se accetti informazioni su una carta di credito vorrai utilizzare la cifratura SSL sul tuo sito per proteggere i dati del tuo cliente. Avere SSL attivo sul tuo sito è altamente raccomandato per altri motivi, oltre ad accettare informazioni su CC, dato che ogni sito di WordPress ha almeno un modulo per l'accesso.
ru_ru: Если Вы хотите принимать информацию кредитной карты на Вашем сайте используйте SSL для вашего сайта, чтобы сохранить данные вашего клиента в безопасности. Иметь SSL на вашем сайте настоятельно рекомендуется по нескольким причинам, и принимать информацию кредитных карт, и так как каждый WordPress-сайт имеет по крайней мере форму входа.
sv_se: Om du accepterar kreditkortsinformation på din sajt vill du säkerligen använda SSL för att hålla dina kunders data säkrade. Att ha SSL på din sajt är något vi rekommenderar av flera anledningar än att acceptera betalningar med kreditkort., eftersom varje WordPress sajt har åtminstone ett loginformulär.
uk: Якщо ви бажаєте приймати інформацію кредитної картки на Вашому сайті використовуйте SSL для вашого сайту, щоб зберегти дані вашого клієнта в безпеці. Мати SSL на вашому сайті наполегливо рекомендується з декількох причин, і приймати інформацію кредитних карток, і так як кожен WordPress-сайт має принаймні форму входу.

source: Offsite Processing
es_es: Procesamiento externo
fr_fr: Paiement hors site
it_it: Elaborazione fuori sede
ru_ru: Внешний процессинг
sv_se: Extern Processering
uk: Зовнішня обробка
