Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Important points are shown in the client history and just like estimate and invoices private notes can be added for only you and other team members to see.
es_es: Puntos importantes se muestran en la historia del cliente y al igual que la estimación y facturas notas privadas se pueden agregar sólo usted y otros miembros del equipo para ver.
fr_fr: Les points importants sont présentés dans l'historique du client et tout comme les devis et factures, des notes privées peuvent être ajoutées pour que vous et les autres membres de votre équipe puissiez les voir.
it_it: I momenti rilevanti sono riportati nella cronologia del cliente e, proprio come per i preventivi e le fatture, le note private possono essere aggiunte e viste solo per te e gli altri membri del team.
ru_ru: Важные моменты показанные в истории клиента такие, как смета и счета, личные примечания могут быть добавлены только вами и другими членами команды, для просмотра.
sv_se: Viktiga punkter visas i kundhistoriken och precis som med offerter och fakturor kan privata noteringar läggas till som bara du och andra gruppmedlemmar kan se.
uk: Важливі моменти що показані в історії клієнта такі, як кошторис і рахунки, особисті примітки можуть бути додані тільки вами та іншими членами команди, для перегляду.

source: Invoices and Estimates
es_es: Facturas y Presupuestos
fr_fr: Factures et devis
it_it: Fatture e Preventivi
ru_ru: Счета и Сметы
sv_se: Fakturor och Offerter
uk: Рахунки та Кошториси

source: All invoices and estimates associated with the client are shown below the associated users option. This provides a quick way to jump to the record you need to see.
es_es: Todas las facturas y estimaciones asociadas con el cliente se muestran a continuación la opción a los usuarios asociados. Esto proporciona una forma rápida para saltar al registro que necesita ver.
fr_fr: Toutes les factures et devis associées au client sont présentés en dessous de l'option « utilisateurs associés ». Cela permet de visualiser directement l'enregistrement dont vous avez besoin.
it_it: Tutte le fatture e i preventivi associati al cliente sono riportati sotto l&#39;opzione 'utenti associati'. Questo fornisce un modo rapido per trovare il record che si desidera visualizzare.
ru_ru: Все счета и сметы, связанные с клиентом, приведенные ниже, связаны с соответствующими опциями пользователей. Это обеспечивает быстрый способ, перехода к нужной записи, для просмотра.
sv_se: Alla fakturor och offerter som är associerade med kunden visas nedanför alternativen för associerade användare. Detta ger en snabb för att komma till den post du behöver se.
uk: Усі рахунки та кошториси, пов'язані з клієнтом, наведені нижче, пов'язані з відповідними опціями користувачів. Це забезпечує швидкий спосіб, переходу до потрібного запису, для перегляду.

source: Save Logs
es_es: Guardar Registros
fr_fr: Sauvegarder les logs
it_it: Salva registri
ru_ru: Сохранять Логи
sv_se: Spara Loggar
uk: Зберегти Журнали

source: Save all logs as a sprout apps records (dev_log).
es_es: Guardar todos los registros como un brote aplicaciones registros (dev_log).
fr_fr: Enregistrer les logs comme un enregistrement Sprout Apps (dev_log).
it_it: Salva i registri come records sprout apps (dev_log).
ru_ru: Сохранять все логи, как записи sprout apps (dev_log).
sv_se: Spara alla loggar som sprout apps records (dev_log).
uk: Зберігати всі журнали, як записи sprout apps (dev_log).

source: Note: This should only be used for testing and troubleshooting. Records are found under Tools.
es_es: Nota: Esto sólo se debe utilizar para las pruebas y resolución de problemas. Los registros se encuentran en Herramientas.
fr_fr: Remarque : Activer les logs uniquement pour les tests et pour identifier d’éventuel problèmes. Les logs sont disponibles dans l’onglet Outils.
it_it: Nota: Questo dovrebbe essere utilizzato solo per i test e la risoluzione dei problemi. I record si trovano sotto Strumenti.
ru_ru: Примечание: Это должно быть использовано только для тестирования и поиска неисправностей. Записи находятся в меню Инструменты.
sv_se: Obs: Detta ska bara användas för test och felsökning. Poster återfinns under Verktyg.
uk: Примітка: Це повинно бути використано тільки для тестування і пошуку несправностей. Записи знаходяться в меню Інструменти.

source: Lead Generation
fr_fr: Prospecter
it_it: Generazione lead
ru_ru: Генерация Лидов
sv_se: Kundprospektering
uk: Генерування Лідов

source: Default Submission Form
es_es: Formulario de Presentación por defecto
fr_fr: Formulaire de demande par défaut
it_it: Modulo di invio predefinito
ru_ru: Форма отправки по умолчанию
sv_se: Standard Registreringsformulär
uk: Типова Форма надсилання

source: N/A in free version
es_es: N / A en versión gratuita
fr_fr: Non actif pour la version gratuite
it_it: N/A nella versione gratuita
ru_ru: Недоступно в бесплатной версии
sv_se: N/A i gratisversionen
uk: Недоступно в безкоштовній версії

source: To get you started, Sprout Invoices provides a <a href="%s" target="_blank">fully customizable form</a> for estimate submissions. Simply add this shortcode to a page and an estimate submission form will be available to prospective clients. Notifications will be sent for each submission and a new estimate (and client) will be generated.
fr_fr: Pour vous aider à bien démarrer, Sprout Invoices fournit un formulaire de demande de devis <a href="%s" target="_blank">entièrement personnalisable</a>. Il suffit simplement d’ajouter ce shortcode à une page wordpress et un formulaire de demande de devis sera disponible pour vos prospects. Des notifications vous seront envoyées pour chaque nouvelle demande et un nouveau devis sera généré.
it_it: Per aiutarti ad iniziare, Sprout Invoices ti fornisce un <a href="%s" target="_blank">modulo completamente personalizzabile</a> per la presentazione di un preventivo. È sufficiente inserire questo shortcode in una pagina per renderlo disponibile ai potenziali clienti. Le notifiche verranno inviate per ogni invio e un nuovo preventivo (e relativo cliente) verranno generati.
ru_ru: Чтобы вы начали, Sprout Invoices обеспечивает <a href="%s" target="_blank">полностью настраиваемую форму</a> сметных материалов. Просто добавьте шорткод на страницу и форма представления сметы будет доступна для потенциальных клиентов. Уведомления будут отправлены для каждого представления и сгенерирована новая смета (и клиент).
sv_se: För att komma igång, tillhandahåller Sprout Invoices ett <a href="%s" target="_blank">helt anpassningsbart formulär</a> för att lämna en offertförfrågan. Lägg helt enkelt till denna korkod på en sida så kommer formuläret för offertförfrågan att visas för potentiella kunder. Aviseringar kommer att sändas för varje inlämning och ny offert (och kund) kommer att genereras.
uk: Для початку, Sprout Invoices забезпечує <a href="%s" target="_blank">форму що повністю налаштовується</a> для кошторисних матеріалів. Просто додайте шорткод на сторінку і форма подання кошторису буде доступна для потенційних клієнтів. Сповіщення будуть відправлені для кожного подання та згенеровано новий кошторис (і клієнт).

source: Gravity Forms and Ninja Forms Integration
es_es: Formas de gravedad y Formas Ninja Integración
fr_fr: Intégration de Gravity Forms et Ninja Forms
it_it: Integrazione con Gravity Forms e Ninja Forms
ru_ru: Интеграция Gravity Forms и Ninja Forms
sv_se: Gravity Forms och Ninja Forms Integration
uk: Інтеграція з Gravity Forms та Ninja Forms

source: Instead of creating our own advanced form builder we've integrated with the top WordPress form plugins. Make sure to read the <a href="%s" target="_blank">integration guide</a> to make the best use of your custom forms.
fr_fr: Au lieu de créer notre propre système de formulaire avancée, nous avons intégré les meilleurs plugins de création de formulaires de WordPress. Assurez-vous de lire le <a href="%s" target="_blank">guide d’intégration</a> et de faire un bon usage de vos formulaires personnalisés.
it_it: Invece di creare il nostro personale generatore di form, abbiamo integrato Sprout Invoices con i migliori plugin WordPress disponibili. Assicurati di leggere la <a href="%s" target="_blank">guida all'integrazione</a> per ottenere il massimo dai tuoi moduli personalizzati.
ru_ru: Вместо того чтобы создавать наш собственный расширенный конструктор форм мы интегрировали популярные плагины форм WordPress. Обязательно прочитайте <a href="%s" target="_blank">инструкцию интеграции</a> , чтобы наилучшим образом использовать пользовательские формы.
sv_se: Istället för att skapa vår egen formulärmodul har vi integrerat med de bästa WordPress formulär-tilläggen. Försäkra dig om att du läser <a href="%s" target="_blank">integrationsguiden</a> för att nå bästa resultat med dina anpassade formulär.
uk: Замість того щоб створювати наш власний розширений конструктор форм ми інтегрували популярні плагіни форм WordPress. Обов'язково прочитайте <a href="%s" target="_blank"> Керівництво по інтеграції</a>, щоб найкращим чином використовувати користувальницькі форми.

source: <strong>Upgrade Available:</strong> Enable Estimate Submission integrations and support the future of Sprout Invoices by <a href="%s">upgrading</a>.
fr_fr: <strong>Mise à jour disponible :</strong> Activer le formulaire de demande de devis et soutenez l’avenir de Sprout Invoices en faisant cette <a href=« %s »>mise à jour</a>.
it_it: <strong>Aggiornamento disponibile:</strong> Attiva l'integrazione all'invio del preventivo e sostieni il futuro di Sprout Invoices eseguendo <a href="%s">l&#39;aggiornamento</a> .
ru_ru: <strong>Доступен Апгрейд:</strong> Включить Интеграцию Отправки Смет и поддержку будущего Sprout Invoices путём <a href="%s">апгрейда</a> .
sv_se: <strong>Uppgradering Tillgänglig:</strong> Möjliggör Offertregistrering med integration och stöd framtiden för Sprout Invoices by <a href="%s">upgradera</a>.
uk: <strong>Доступний Апгрейд:</strong> Увімкнути Інтеграцію Відправки Кошторисів і підтримку майбутнього Sprout Invoices шляхом <a href="%s">апгрейда</a>.

source: <p>Estimate submissions is the start of the <a href="%s">Sprout Invoices workflow</a>.</p>
fr_fr: <p>L’émission de devis est le point de départ du <a href="%s">flux de travail de Sprout Invoice .</a></p>
it_it: <p>L'invio del preventivo è l'inizio del <a href="%s">Flusso Sprout Invoices</a>.</p>
ru_ru: <p>Сметные материалы являются началом <a href="%s">документооборота Sprout Invoices</a>.</p>
sv_se: <p>Ifyllande av offerter är starten på <a href="%s">Sprout Invoices workflow</a>.</p>
uk: <p>Кошторисні матеріали є початком <a href="%s">документообігу Sprout Invoices</a>.</p>

source: Advanced Form Integration with Gravity and Ninja Forms
es_es: Integración Formulario avanzado con Gravedad y Formas Ninja
fr_fr: Intégration des formulaires personnalisé comme Gravity et Ninja Forms
it_it: Integrazione avanzata con Gravity e Ninja Form
ru_ru: Расширенная Форма Интеграции с Gravity и Ninja Forms
sv_se: Avancerad Fomulärsintegration med Gravity och Ninja Forms
uk: Розширена Форма Інтеграції з Gravity та Ninja Forms

source: Estimate submissions is the start of the <a href="%s">Sprout Invoices workflow</a>.
fr_fr: L’émission de devis est le point de départ pour le <a href="%s">flux de travail de de Sprout Invoices</a>.
it_it: L'invio del preventivo è l'inizio del <a href="%s">Flusso Sprout Invoices</a>.
ru_ru: Отправка сметы является началом <a href="%s">Sprout Invoices workflow</a> .
sv_se: <p>Ifyllande av offerter är starten på <a href="%s">Sprout Invoices workflow</a>.</p>
uk: Відправка кошторису є початком <a href="%s">робочого потоку Sprout Invoices</a>.

source: Subject
es_es: Sujeto
fr_fr: Sujet
it_it: Oggetto
ru_ru: Тема
sv_se: Ärende
uk: Тема

source: Very brief synopsis of the proposed project.
es_es: Muy breve sinopsis del proyecto propuesto.
fr_fr: Très bref résumé du projet proposé.
it_it: Breve sintesi del progetto presentato.
ru_ru: Очень краткий обзор предлагаемого проекта.
sv_se: Ytterst kortfattad översikt över det föreslagna projektet.
uk: Дуже стислий огляд проекту, що пропонується.

source: Project Requirements
es_es: Requisitos del proyecto
fr_fr: Exigences du projet
it_it: Requisiti del progetto
ru_ru: Требования к проекту
sv_se: Projekt Krav
uk: Вимоги Проекту

source: The more detail the better.
es_es: Cuantos más detalles, mejor.
fr_fr: Plus il y a de détails mieux c’est.
it_it: Più dettagli ci sono, meglio è.
ru_ru: Больше подробностей.
sv_se: Ju mer detaljerad ju bättre.
uk: Більш докладніше.

source: Upload a PDF or screenshots to help with your estimate requirements.
es_es: Sube un archivo PDF o capturas de pantalla para ayudarle con sus necesidades de estimación.
fr_fr: Téléchargez un fichier PDF ou des captures d'écran pour nous aider à mieux cerner votre besoin.
it_it: Carica un PDF o uno screenshot per aiutarci con le vostre richieste di preventivo.
ru_ru: Загрузить PDF-файл или скриншоты, чтобы помочь с вашими сметными требованиями.
sv_se: Ladda upp en PDF eller skärmdump för klargöra din offertförfrågan.
uk: Завантажити PDF-файл або скріншоти, щоб допомогти з вашими кошторисними вимогами.

source: Project State
es_es: Estado del Proyecto
fr_fr: Etat du projet
it_it: Stato del progetto
ru_ru: Состояние проекта
sv_se: Projekt Status
uk: Стан Проекту

source: New Project (planning stage)
es_es: Nuevo proyecto (fase de planificación)
fr_fr: Nouveau projet (phase de planification)
it_it: Nuovo progetto (fase di pianificazione)
ru_ru: Новый проект (стадия планирования)
sv_se: Nytt Projekt (planerandestadie)
uk: Новий проект (стадія планування)

source: Old site new project
es_es: Antiguo sitio nuevo proyecto
fr_fr: Nouveau projet d’ancien site
it_it: Vecchio sito nuovo progetto
ru_ru: Старое расположение нового проекта
sv_se: Gammal sajt nytt projekt
uk: Старе розташування нового проекту

source: Existing Project
es_es: Proyecto existente
fr_fr: Projet existant
it_it: Progetto esistente
ru_ru: Существующий проект
sv_se: Existerande Projekt
uk: Існуючий Проект

source: Other
es_es: Otro
fr_fr: Autre
it_it: Altro
ru_ru: Все Остальные
sv_se: Annan
uk: Інший

source: Help us understand where you're at.
es_es: Ayúdanos a comprender dónde estás.
fr_fr: Aidez-nous à comprendre où vous en êtes.
it_it: Ci aiutano a capire a che punto sei.
ru_ru: Помогите нам понять, где вы находитесь.
sv_se: Hjälp oss förstå vad du menar.
uk: Допоможіть нам зрозуміти, де ви знаходитесь.

source: Expected Delivery
es_es: Entrega esperada
fr_fr: Livraison espérée
it_it: Consegna prevista
ru_ru: Ожидаемые вручения
sv_se: Förväntad Leverans
uk: Очікувані Вручення

source: I'm flexible
es_es: Soy flexible
fr_fr: Je suis flexible
it_it: Sono flessibile
ru_ru: Я уступчивый
sv_se: Jag är flexibel
uk: Я гнучкий

source: 2-4 Months
es_es: 2-4 Meses
fr_fr: 2-4 Mois
it_it: 2 - 4 mesi
ru_ru: 2-4 Месяца
sv_se: 2-4 Månader
uk: 2-4 Місяця

source: 1-2 Months
es_es: 12 Meses
fr_fr: 1-2 Mois
it_it: 1 - 2 mesi
ru_ru: 1-2 Месяца
sv_se: 1-2 Månader
uk: 1-2 Місяця

source: Much sooner
es_es: Mucho antes
fr_fr: Beaucoup plus tôt
it_it: Molto prima
ru_ru: Гораздо раньше
sv_se: Mycket snarare
uk: Набагато раніше

source: This has little influence on estimates; this helps us better understand what you consider the scope of the project is and allows us to set appropriate expectations/solutions in our estimate.
es_es: Esto tiene poca influencia sobre las estimaciones; esto nos ayuda a entender mejor lo que se tiene en cuenta el alcance del proyecto es y nos permite establecer expectativas / soluciones adecuadas en nuestra estimación.
fr_fr: Cela a peu d'influence sur les devis, ça nous aide surtout à mieux comprendre votre vision du projet et nous permet de définir dans notre devis les attentes/solutions appropriées .
it_it: Questo ha poca influenza sui preventivi; ci aiuta a comprendere meglio quale è, secondo te, lo scopo del progetto , e ci permette di inserire nel preventivo le aspettative/soluzioni appropriate.
ru_ru: Не имеет особого влияния на сметы, но помогает нам лучше понять, рассматриваемые масштабы проекта и позволяет нам установить соответствующие ожидания/решения в нашей смете.
sv_se: Det här har liten påverkan på offerter; det hjälper oss att bättre förstå omfattningen av projektet och göra beräkna ändamålsenlig lösning i vår offert.
uk: Не має особливого впливу на кошториси, але допомагає нам краще зрозуміти, масштаби проекту що розглядаеться і дозволяє нам встановити відповідні очікування/рішення в нашому кошторисі.

source: Examples
es_es: Ejemplos
fr_fr: Exemples
it_it: Esempi
ru_ru: Примеры
sv_se: Exempel
uk: Приклади

source: Any example sites or items that may help.
es_es: Todos los sitios de ejemplo o artículos que pueden ayudar.
fr_fr: Des exemples de sites ou des éléments qui pourrait nous aider.
it_it: Ogni sito di esempio o elemento che possa servire.
ru_ru: Любые примеры сайтов или элементов, которые могут помочь.
sv_se: Någon exempel sajt eller artikel som kan hjälpa till.
uk: Будь який приклад сайту або предмети, які можуть допомогти.

source: Your Name
es_es: Su Nombre
fr_fr: Votre nom
it_it: Il tuo nome
ru_ru: Ваше Имя
sv_se: Ditt Namn
uk: Ваше Ім'я

source: The first and last name of the project owner.
es_es: El nombre y apellido del propietario del proyecto.
fr_fr: Le nom et prénom du propriétaire du projet.
it_it: I nome e cognome del proprietario del progetto
ru_ru: Имя и фамилия владельца проекта.
sv_se: För- och efternamn för projektägaren.
uk: Ім'я та прізвище власника проекту.

source: Estimate Submitted.
es_es: Estimar Enviado.
fr_fr: Demande de devis envoyée.
it_it: Preventivo inviato
ru_ru: Смета Отправлена.
sv_se: Offert Inlämnad.
uk: Кошторис Відправлено.

source: "%s" field is required.
fr_fr: Le champ « %s » est obligatoire.
it_it: il campo "%s" è richiesto.
ru_ru: "%s" поле является обязательным.
sv_se: "%s" fält krävs.
uk: "%s" поле є обов'язковим.

source: Notification Queued
es_es: Notificación en cola
fr_fr: Notification en file d'attente
it_it: Notifica in coda
ru_ru: Уведомление в очереди
sv_se: Köade Aviseringar
uk: Сповіщення в черзі

source: Manage Estimates
es_es: Administrar Estimaciones
fr_fr: Gérer les devis
it_it: Gestisci preventivi
ru_ru: Управление Сметами
sv_se: Hantera Offerter
uk: Керування кошторисами

source: The status on the estimate table view can be updated without having to go the edit screen by click on the current status and selecting a new one.
es_es: El estado de la vista de tabla estimación se puede actualizar sin tener que pasar por la pantalla de edición, haga clic en el estado actual y seleccionar uno nuevo.
fr_fr: Le statut de la vue de la table devis peut être mis à jour sans avoir à passer à l'écran d'édition en cliquant sur l'état actuel et en sélectionnant un nouveau.
it_it: Lo stato nella tabella dei preventivi può essere aggiornata cliccando sullo stato corrente e selezionandone uno nuovo, senza andare alla schermata di modifica.
ru_ru: Статус сметы на табличном виде может быть обновлен без необходимости проходить на экран редактирования, щелкните на текущем статусе и выберите новый.
sv_se: Statusen i offert-tabell-vyn kan uppdateras utan att du måste gå till redigeringsidan, genom att klicka på gällande status och välja en ny.
uk: Статус кошторису на табличному вигляді може бути оновлений без необхідності йти на екран редагування, клацніть на поточний статус і виберіть новий.

source: If an invoice is associated an icon linking to the edit page will show in the last column.
es_es: Si una factura se asocia un icono ligarse a la página de edición se mostrará en la última columna.
fr_fr: Si une facture est associée une icône lien vers la page d'édition apparaîtra dans la dernière colonne.
it_it: Se una fattura è associata a un preventivo, un'icona con un link alla pagina di modifica verrà mostrata nell'ultima colonna.
ru_ru: Если счёт связан значок ссылки на страницу редактирования будет виден в последнем столбце.
sv_se: Om en faktura är associerad till en ikon, en länk till redigeringssidan kommer att synas i sista kolumnen.
uk: Якщо рахунок пов'язаний, значок посилання на сторінку редагування покаже в останньому стовпці.

source: Editing Estimates
es_es: Las estimaciones de edición
fr_fr: Modifier les devis
it_it: Modifica preventivi
ru_ru: Редактирование Смет
sv_se: Redigering av offerter
uk: Редагування Кошторисів

source: Editing estimates is intentionally easy to do but a review here would exhaust this limited space. Please review the knowledgebase for a complete overview.
fr_fr: Modifier les devis est intentionnellement facile à faire, mais une explication ici prendrait trop de place. Veuillez consulter la documentation en ligne pour un aperçu complet.
it_it: Modificare i preventivi è volutamente semplice da fare, ma un commento in questo punto esaurirebbe questo spazio limitato. Rileggi la documentazione di base per una panoramica completa.
ru_ru: Редактирование смет намеренно простое, но обзор здесь, исчерпает это ограниченное пространство. Пожалуйста, ознакомьтесь с базой знаний, для полного обзора.
sv_se: Redigering av offerter är avsiktligt enkelt att göra, men en hel berättelse om det kommer att göra slut på detta begränsade utrymme. Var god se i kunskapsdatabasen.
uk: Редагування кошторисів навмисно зручне, але огляд тут вичерпає цій обмежений простір. Будь ласка, ознайомтеся з базою знань, для повного огляду.

source: Knowledgebase Article
es_es: Base de Conocimientos artículo
fr_fr: Documentation en ligne
it_it: Articolo documentazione di base
ru_ru: Статья Базы знаний
sv_se: Kunskapsdatabas Artikel
uk: Стаття бази знань

source: Invoice for this estimate.
es_es: Factura para esta estimación.
fr_fr: Facture pour ce devis
it_it: Fattura per questo preventivo
ru_ru: Счет для этой сметы.
sv_se: Faktura för denna offert
uk: Рахунок для цього кошторису.

source: No client
es_es: Ningún cliente
fr_fr: Aucun client
it_it: Nessun cliente
ru_ru: Нет клиента
sv_se: Ingen kund
uk: Немає клієнту

source: Estimate Settings
es_es: Ajustes Estimación
fr_fr: Paramètres du devis
it_it: Impostazioni preventivo
ru_ru: Настройки Сметы
sv_se: Offert Inställningar
uk: Налаштування Кошторису

source: Estimate Permalink Slug
es_es: Estimación Permalink Slug
fr_fr: Lien unique des devis
it_it: Base permalink preventivo
ru_ru: Ярлык постоянной ссылки сметы
sv_se: Offertens Permalänk
uk: Позначка постійного посилання кошторису

source: Example estimate url: %s/%s/045b41dd14ab8507d80a27b7357630a5/
fr_fr: Exemple d’url de devis : %s/%s/045b41dd14ab8507d80a27b7357630a5/
it_it: Esempio URL preventivo: %s/%s/045b41dd14ab8507d80a27b7357630a5/
ru_ru: Пример сметной гиперссылки: %s/%s/045b41dd14ab8507d80a27b7357630a5/
sv_se: Exempel på offert-länk: %s/%s/045b41dd14ab8507d80a27b7357630a5/
uk: Приклад кошторисного гіперпосилання: %s/%s/045b41dd14ab8507d80a27b7357630a5/

source: Default Terms
es_es: Términos predeterminados
fr_fr: Conditions par défaut
it_it: Termini & condizioni predefiniti
ru_ru: Условия по умолчанию
sv_se: Standardvillkor
uk: Типові Умови

source: These are the default terms for an estimate.
es_es: Estos son los términos por defecto para una estimación.
fr_fr: Ce sont les conditions par défaut pour un devis.
it_it: Questi sono i termini predefiniti per un preventivo
ru_ru: Это условия по умолчанию для сметы
sv_se: Detta är standardvillkoren för en offert.
uk: Це типові умови для кошторису

source: Default Note
es_es: Por defecto Nota
fr_fr: Note par défaut
it_it: Nota predefinita
ru_ru: Примечание по умолчанию
sv_se: Standardinformation
uk: Типова Примітка
