Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: Weekly
nl_nl: Wekelijks
pt_br: Semanalmente

source: Monthly
nl_nl: Maandelijks
pt_br: Mensalmente

source: Yearly
nl_nl: Jaarlijks
pt_br: Anualmente

source: Custom
nl_nl: Aangepast
pt_br: Personalizado

source: Created Every %s Days
nl_nl: Iedere %s dagen aangemaakt
pt_br: Criada a Cada %s Dias

source: Recurring Invoice Settings
nl_nl: Terugkerende factuur instellingen

source: Generation History
nl_nl: Geschiedenis aangemaakte facturen
pt_br: Geração de Histórico

source: Recurring Invoice Payment
nl_nl: Herhaalfactuur betalingen
pt_br: Fatura de pagamento recorrente

source: Recurring Payment
nl_nl: Herhaalbetaling
pt_br: Pagamento recorrente

source: This will enable recurring payments.
nl_nl: Dit zal herhaalbetalingen mogelijk maken.
pt_br: Isso irá permitir pagamentos recorrentes.

source: Term
nl_nl: Periode
pt_br: Termo

source: Unit for billing during this subscription period.
nl_nl: Factureringseenheid tijdens deze abonnementsperiode.
pt_br: Unidade para o faturamento durante este período de assinatura.

source: Duration
nl_nl: Duur
pt_br: Duração

source: Number of billing periods that make up one billing cycle. Note: If the billing period is SemiMonth, the billing frequency must be 1.
nl_nl: Aantal facturatie periodes die samen één factureringscyclus vormen. Opmerking: Als de facturatie periode een deel van een maand is, moet de facturatie frequentie 1 zijn.
pt_br: Número de períodos de faturamento que compõem um ciclo de faturamento. Nota: Se o período de faturamento é semi mensal, a frequência de faturamento deve ser 1.

source: Subscription Payments Settings
nl_nl: Instellingen voor abonnementsbetalingen

source: Review Payment
nl_nl: Controleer Betaling
pt_br: Revisão de pagamento

source: Billable Work
nl_nl: Factureerbaar Werk
pt_br: Serviços Faturáveis

source: Time
nl_nl: Tijd
pt_br: Tempo

source: Rate
nl_nl: Tarief
pt_br: Valor

source: Hours
nl_nl: Uren

source: A percentage adjustment per line item, i.e. tax or discount
nl_nl: Een procentuele aanpassing per item, bijvoorbeeld de belasting of korting
pt_br: Um percentual de reajuste por item, ou seja, imposto ou desconto

source: Time Tracking
nl_nl: Tijdregistratie
pt_br: Controle de Tempo

source: No time given!
nl_nl: Geen uren ingegeven!

source: Auto Draft
nl_nl: Automatisch Concept
pt_br: Rascunho automático

source: Current Project
nl_nl: Huidig Project
pt_br: Projeto Atual

source: Select an activity, <a href="%s">create a new activity</a> or <a class="thickbox" href="%s" title="Edit Activities">manage existing activities</a>.
nl_nl: Selecteer een activiteit, <a href="%s">maak een nieuwe activiteit aan</a> of <a class="thickbox" href="%s" title="Edit Activities">beheer bestaande activiteiten</a>.
pt_br: Escolha uma atividade, <a href="%s"> crie uma nova atividade </a> ou <a class="thickbox" href="%s" title="Edit Activities"> gerencie as atividades existentes</a>.

source: Activity
nl_nl: Activiteit
pt_br: Atividade

source: In hours, e.g. 1.25 for 75 minutes.
nl_nl: In uren, b.v. 1.25 voor 75 minuten.

source: Note
nl_nl: Opmerking
pt_br: Nota

source: Activity Name
nl_nl: Naam Activiteit
pt_br: Nome da Atividade

source: Billable
nl_nl: Facturabel
pt_br: Faturável

source: Default Percentage
nl_nl: Standaard percentage
pt_br: Porcentagem Padrão

source: Create Activity
nl_nl: Maak Activiteit Aan
pt_br: Criar atividade

source: Track Time
nl_nl: Urenregistratie formulier
pt_br: Controle de Tempo

source: Time saved!
nl_nl: Tijd geregistreerd!
pt_br: Tempo salvo!

source: Time Tracking Dashboard
nl_nl: Tijd registratie Dashboard

source: Unbilled Time Dashboard
nl_nl: Ongefactureerde tijd overzicht

source: Time Tracker
nl_nl: Tijdregistratie

source: No new projects.
nl_nl: Geen nieuwe projecten

source: No time tracked from your most recent projects.
nl_nl: Geen tijd geregistreerd voor je meest recente projecten.

source: No unbilled time from your most recent projects.
nl_nl: Geen ongefactureerde tijd van uw meest recente projecten.

source: Import Time into an Invoice
nl_nl: Importeer tijd in een factuur

source: Time is yet to be billed.
nl_nl: De uren zijn nog niet gefactureerd.
pt_br: Horas são serviços prestados a faturar.

source: Billed
nl_nl: Gefactureerd

source: Not Invoiced
nl_nl: Niet gefactureerd

source: Log Time
nl_nl: Registreer uren
pt_br: Registros de Tempo

source: Import Time
nl_nl: Importeer Tijden
pt_br: Importar Tempo

source: No time entries for this project.
nl_nl: Geen urenregistraties voor dit project.
pt_br: Não há entradas de tempo para este projeto.

source: No activities found.
nl_nl: Geen activiteiten gevonden.
pt_br: Nenhuma atividade encontrada.

source: Default
nl_nl: Standaard

source: Toggl Settings
nl_nl: Toggl instellingen

source: API Key
nl_nl: API sleutel

source: This is your API token found on your profile page, not the Workspace API Token.
nl_nl: Dit is uw API-token gevonden op je profielpagina, niet de Workspace API Token.

source: Workspace
nl_nl: Werkruimte

source: You can select a different workspace after saving your API Token.
nl_nl: U kunt een andere werkruimte selecteren na het opslaan van uw API-token.

source: Toggl Time Tracking
nl_nl: Toggl tijdregistratie

source: None
nl_nl: Geen

source: Create Project at Toggl
nl_nl: Maak een project aan op Toggl

source: Link a project at toggl or create a new one.
nl_nl: Link een project bij toggl of maak een nieuwe aan.

source: Sync Time with Toggl
nl_nl: Synchroniseer uren met Toggl

source: Automatically send time created here to Toggle and delete any time at Toggl if deleted here.
nl_nl: Verstuur Tijd gecreëerd automatisch naar Toggl en verwijder alle tijden in Toggl als het hier verwijdert wordt.

source: Retrieve Project Time from Toggl
nl_nl: Ophalen Project Tijd vanuit Toggl

source: Check, then save to import time for this project. Time does not import automatically (yet).
nl_nl: Controleren en daarna opslaan om tijd te importeren voor dit project. Tijd wordt nog (niet) automatisch geïmporteerd.

source: Activity for Imported Time
nl_nl: Activiteit voor geïmporteerde Tijd

source: Invoice payment complete
nl_nl: Factuur betaling voltooid

source: Invoice written-off
nl_nl: Factuur afgeschreven

source: Sprout Invoices
nl_nl: Sprout Facturen

source: Allows an invoice to be created for Sprout Invoices.
nl_nl: Toestemming om een factuur voor Sprout Facturen aan te maken.

source: Enable/Disable
nl_nl: In- & /uitschakelen

source: Enable Sprout Invoices Payment
nl_nl: Sprout Facturen betalingen inschakelen

source: Title
nl_nl: Titel

source: This controls the title which the user sees during checkout.
nl_nl: Hiermee wordt de titel die de gebruiker bij het afrekenen ziet ingesteld.

source: Sprout Invoices Payment
nl_nl: Sprout Facturen betaling

source: Description
nl_nl: Omschrijving
pt_br: Descrição

source: Payment method description that the customer will see on your checkout.
nl_nl: Beschrijving betalingsmethode die de klant bij het afreken ziet.

source: An invoice will be created for later payment after checkout.
nl_nl: Er wordt een factuur aangemaakt voor achteraf betaling.

source: Instructions
nl_nl: Instructies

source: Instructions that will be added to the thank you page and emails.
nl_nl: Instructies die zal worden toegevoegd aan de bedankt pagina en e-mails.

source: Your invoice can be found at {invoice_url}.
nl_nl: Uw factuur kan worden gevonden via {invoice_url}.

source: Awaiting invoice payment
nl_nl: In afwachting van betaling factuur

source: Shipping
nl_nl: Verzending

source: Order #%s
nl_nl: Bestelling #%s

source: invoice
nl_nl: factuur
pt_br: fatura

source: Something failed.
nl_nl: Er is iets misgegaan.
pt_br: Algo falhou.

source: This is the API token to allow Zapier to integrate with your site.
nl_nl: Dit is de API token om Zapier te integreren met uw site.

source: This is the API url you will give Zapier to integrate with your site.
nl_nl: Dit is de API url die u aan Zapier dient te geven om te integreren met uw site.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
nl_nl: Er is een nieuwe versie beschikbaar van %1$s beschikbaar. <a target="_blank" class="thickbox" href="%2$s">Bekijk versie %3$s details</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
nl_nl: Er is een nieuwe versie beschikbaar van %1$s beschikbaar. <a target="_blank" class="thickbox" href="%2$s">Bekijk versie %3$s details</a> van <a href="%4$s">update nu</a>.

source: You do not have permission to install plugin updates
nl_nl: Je hebt geen toestemming om plugin updates te installeren
pt_br: Você não tem permissão para instalar atualizações do plugin.

source: Error
nl_nl: Fout
pt_br: Erro

source: Thank you
nl_nl: Dank u wel
pt_br: Obrigado!

source: Updating...
nl_nl: Updaten...
pt_br: Atualizando...

source: Bummer. Maybe next time?
nl_nl: Tegenvaller. Misschien de volgende keer?
pt_br: Que pena. Quem sabe na próxima vez?

source: Once a Minute
nl_nl: Eén keer per minuut
pt_br: A cada minuto

source: 15 Minutes
nl_nl: 15 minuten
pt_br: 15 Minutos

source: Twice Hourly
nl_nl: Twee keer per uur
pt_br: A cada hora

source: ZIP Code
nl_nl: Postcode
pt_br: CEP

source: State
nl_nl: Staat
pt_br: Estado

source: Private note failed to save, try again.
nl_nl: Privé notitie is niet opgeslagen, probeer het opnieuw.
pt_br: Falha ao salvar nota privada, tente novamente.

source: Private Note
nl_nl: Privé opmerking
pt_br: Nota privada

source: Just now
nl_nl: Zojuist
pt_br: Apenas agora

source: Please support the future of <strong>Sprout Invoices</strong> by rating the free version <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> on <a href="%1$s" target="_blank">WordPress.org</a>. Have an awesome %2$s!
nl_nl: Steun de toekomst van <strong>Sprout Invoices</strong> door de gratis versie te beoordelen <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> op <a href="%1$s" target="_blank">WordPress.org</a>. We wensen u een geweldige %2$s toe!
pt_br: Por favor apóie o futuro de <strong>Sprout Invoices</strong> classificando a versão gratuita no ranking <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> on <a href="%1$s" target="_blank">WordPress.org</a>. Já possui uma impressionante %2$s!

source: Nested Line Items
nl_nl: Geneste regel onderdelen
pt_br: Itens de linha aninhados

source: Line items can be nested. Use this handle and drag the line item around to re-order or make it a sub-item.
nl_nl: Onderdelen kunnen worden genest. Gebruik deze hendel en wijzig de volgorde van de onderdelen of maak er een sub-item van.
pt_br: Os itens de linha podem ser aninhadas. Utilize este identificador e arraste o item de linha em torno de re-ordem ou torná-lo um sub-item.

source: Need Help?
nl_nl: Hulp nodig?
pt_br: Precisa de ajuda?

source: This help tab has a lot of great information for you to learn all about the options and settings on this page.
nl_nl: Dit Hulp tabblad geeft veel leerzame informatie over de opties en instellingen op deze pagina.
pt_br: Esta aba de ajuda tem um grande lote de informações para você aprender tudo sobre as opções e configurações nesta página.

source: General Settings
nl_nl: Algemene instellingen
pt_br: Configurações Gerais

source: Getting Started
nl_nl: Aan de slag
pt_br: Primeiros Passos

source: Company Info
nl_nl: Bedrijfsinformatie
pt_br: Informações da empresa

source: Currency Formatting
nl_nl: Valuta opmaak
pt_br: Formatação Atual

source: The company name and address will be shown on the estimates and invoices.
nl_nl: De bedrijfsnaam en het adres zal op de offertes en facturen worden vermeld.
pt_br: O nome e endereço da empresa serão mostrados nos orçamentos e faturas.

source: Company Name
nl_nl: Bedrijfsnaams
pt_br: Nome da empresa

source: <p>Manually set your currency formatting. More information about these settings and using a filter can be found in the <a href="%s">documentation</a>.</p>
nl_nl: <p>Handmatig instellen van uw valuta opmaak. Meer informatie over deze instellingen en het gebruik van een filter kan worden gevonden in de <a href="%s">documentatie</a>.</ P>
pt_br: <p>Defina manualmente a formatação da moeda. Mais informações sobre essas configurações usando um filtro podem ser encontradas na <a href="%s">documentação</a>.</p>

source: International Currency Symbol
nl_nl: International Valutasymbool
pt_br: Símbolo Monetário Internacional

source: U.S. default is <code>USD</code>
nl_nl: Amerikaanse standaard is <code>USD</ code>
pt_br: No Brasil o padrão é <code>BRL</code>

source: Currency Symbol
nl_nl: Valuta symbool
pt_br: Símbolo da moeda

source: U.S. default is <code>$</code>
nl_nl: Amerikaanse standaard is <code>$</ code>
pt_br: No Brasil o padrão é <code>R$</code>

source: Decimal Point
nl_nl: Decimale punt
pt_br: Separador de decimais

source: U.S. default is <code>.</code>
nl_nl: Amerikaanse standaard is <code>.</ code>
pt_br: BR padrão é <code>,</code>

source: Thousands Separator
nl_nl: Scheidingsteken voor duizendtallen
pt_br: Separador de Milhares

source: U.S. default is <code>,</code>
nl_nl: Amerikaanse standaard is <code>,</ code>
pt_br: BR padrão é <code>.</code>

source: Positive Sign
nl_nl: Positief teken
pt_br: Symbol positivo

source: U.S. default is blank
nl_nl: Amerikaanse standaard is leeg
pt_br: BR padrão é em branco

source: Negative Sign
nl_nl: Negatief teken
pt_br: Símbolo negativo

source: U.S. default is <code>-</code>
nl_nl: Amerikaanse standaard is <code>-</ code>
pt_br: BR padrão é <code>-</code>

source: Fraction Digits
nl_nl: Aantal cijfers achtr de komma
pt_br: Dígitos após a vírgula

source: U.S. default is <code>2</code>
nl_nl: Amerikaanse standaard is <code>2</ code>
pt_br: BR padrão é <code>2</code>

source: Money Grouping
nl_nl: Geld groepering
pt_br: Agrupando de zeros

source: U.S. default is <code>3, 3</code>
nl_nl: Amerikaanse standaard is <code>3,3 </ code>
pt_br: U.S. padre é <code>3, 3</code>

source: Currency Symbol Precedes (Positive)
nl_nl: Valutasymbool vooraf aan (positief)
pt_br: Símbolo da moeda precede valor (nº Positivo)

source: U.S. default is checked.
nl_nl: Amerikaanse standaard is aangevinkt.
pt_br: BR padrão é selecionado.

source: Space Separation (Positive)
nl_nl: Spatie scheiding (Positief)
pt_br: Espaço entre o símbolo (nº Positivo)

source: U.S. default is unchecked.
nl_nl: Amerikaanse standaard is uit uitgevinkt.
pt_br: BR padrão é não selecionado.

source: Positive Position
nl_nl: Positieve Positie
pt_br: Posição de nº positivo

source: Currency Symbol Precedes (Negative)
nl_nl: Valutasymbool vooraf aan (negatief)
pt_br: Symbol da moeda precede (Negativo)

source: Space Separation (Negative)
nl_nl: Spatie scheiding (negatief)
pt_br: Separação por Espaço (Negativo)

source: Select the states and countries/provinces for all forms, e.g. purchase, estimates and registration.
nl_nl: Selecteer de landen / provincies voor alle vormen, bv aankopen, offertes en registraties.
pt_br: Selecione os países e estados para todos os formulários, por exemplo, compras, orçamentos e registros.

source: License
nl_nl: Licentie
pt_br: Licença

source: Activate your license if you have not done so already.
nl_nl: Activeer uw licentie als u dat nog niet hebt gedaan.
pt_br: Ative sua licença se você ainda não fez isso.

source: Credit Card Processing
nl_nl: Credit Card verwerking
pt_br: Processando Cartão de Crédito

source: To get you started, Sprout Invoices provides a fully customizable form for estimate submissions. Add the shortcode below to a page to use this default form: <code>[estimate_submission]Thank you![/estimate_submission]</code>
nl_nl: Om snel aan de slag te kunnen biedt Sprout Facturen een volledig aanpasbaar formulier voor offertes. Voeg de onderstaande verkorte code toe aan een willekeurige pagina om het standaard formulier te gebruiken <code>[estimate_submission]Bedankt[/ estimate_submission]</ code>
pt_br: Para você começar, Sprout Invoices proporciona uma forma totalmente personalizável para criar formulários de solicitação de orçamentos. Adicione o shortcode abaixo numa página para usar o formulário padrão: <code>[estimate_submission]Obrigado![/estimate_submission]</code>

source: Additional documentation is available to customize the default estimate form and using the integration add-on.
nl_nl: Er is extra documentatie beschikbaar om het standaard offerte formulier aan te passen en over het gebruik van de integratie add-on.
pt_br: Documentação adicional está disponível para personalizar o formulário de pedido de orçamento padrão usando add-on de integração.

source: Estimate/Invoice Settings
nl_nl: Offerte / Factuur Instellingen
pt_br: Configurações de Orçamentos/Faturas

source: The Default Terms and Default Notes will be added to each estimate unless an estimate has customized Terms and/or Notes.
nl_nl: De Standaard Voorwaarden en Standaard Opmerkingen zullen worden toegevoegd aan elke offerte, tenzij deze aangepaste Voorwaarden en Opmerkingen hebben.
pt_br: Os Termos e Notas padrão serão adicionados a cada orçamento, a não ser que o orçamento tenha os Termos e Notas customizados.

source: Notification Settings
nl_nl: Instellingen voor e-mail meldingen
pt_br: Configurações de notificação

source: The from name and from e-mail is used for all Sprout Invoice notifications. Example, “Joc Pederson” future@dodgers.com.
nl_nl: De 'Van' naam van en 'Van' e-mail wordt gebruikt voor alle Sprout Factuur meldingen. Bijvoorbeeld, “Joc Pederson” future@dodgers.com.
pt_br: Nome e email padrão usado para todas as notificações.Exemplo: “Joc Pederson” future@dodgers.com.

source: Changing the email format to “HTML” will make the default notifications unformatted and look like garbage; if you want to create some pretty HTML notifications make sure to modify all notification formatting.
nl_nl: Door het veranderen van het e-mail formaat naar "HTML" worden de standaard meldingen platte tekst en dat ziet er niet goed ui; als je mooie HTML wilt maken zul je de opmaak van alle kennisgevingen op moeten maken.
pt_br: Alterar o formato de e-mail para "HTML" fará com que as notificações padrão não formatadas parecer lixo; se você quiser criar algum HTML bastante notificações certifique-se de modificar toda a formatação notificação.

source: This information is used on all estimates and invoices. You’ll want to make sure to set this information before sending out any invoices/estimates.
nl_nl: Deze informatie wordt gebruikt op alle offertes en facturen. U zult deze informatie zeker aan willen passen voordat u een offerte en/of factuur verstuurd.
pt_br: Esta informação é usada em todos os orçamentos e faturas. Certifique-se de definir essas informações antes de enviar faturas/orçamentos.

source: Advanced
nl_nl: Geavanceerd
pt_br: Avançado

source: The option to Save Logs is for debugging purposes and not recommended, unless advised. It’s important to note that turning enabling this option on a live site may cause private transaction data to be saved in the DB unencrypted, i.e. CC data.
nl_nl: De optie om de logging aan te zetten is alleen voor het opsporen van fouten en is niet aan te raden, tenzij geadviseerd. Het is belangrijk om op te merken dat het instellen van deze optie op een live site transactionele privégegevens onversleutelt opslaat in de DB, bijvoorbeeld CC data.
pt_br: A opção para guardar os logs é para fins de depuração e não é recomendado, a não ser que esteja com problemas. É importante notar que, habilitar essa opção em um site ao vivo pode fazer dados de transações privadas serem salvos no banco de dados não criptografado, ou seja, dados de clientes poderão ficar vulneráveis.

source: For more information:
nl_nl: Voor meer informatie:
pt_br: Para mais informações:

source: Documentation
nl_nl: Documentatie
pt_br: Documentação

source: Support
nl_nl: Ondersteuning
pt_br: Suporte

source: -- Select --
nl_nl: -- Selecteer --
pt_br: -- Selecione --

source: Cheatin&#8217; uh?
nl_nl: Valsspelen&#8217; uh?
pt_br: Trapaceando, é?

source: Payment
nl_nl: Betaling
pt_br: Pagamento

source: Review
nl_nl: Controle
pt_br: Avaliação

source: Confirmation
nl_nl: Bevestiging
pt_br: Confirmação

source: Invoice ID invalid. Payments are disabled.
nl_nl: Factuur ID ongeldig. Betalingen zijn uitgeschakeld.
pt_br: ID de fatura inválido. Pagamentos estão desativados.

source: No invoice associated with this checkout.
nl_nl: Er is geen bijbehorende factuur bij deze order.
pt_br: Nenhuma fatura associada a este checkout.

source: Information
nl_nl: Informatie
pt_br: Informações

source: History
nl_nl: Historie
pt_br: Histórico

source: No history available.
nl_nl: Geen historie beschikbaar
pt_br: Nenhum histórico disponível.

source: Client
nl_nl: Klant
pt_br: Cliente

source: Info
nl_nl: Informatie
pt_br: Informações

source: Users
nl_nl: Gebruikers
pt_br: Usuários

source: No associated users
nl_nl: Geen bijbehorende gebruikers
pt_br: Nenhum usuário associado

source: ...%s of <a href="%s">%s</a> most recent shown
nl_nl: ...%s van <a href="%s">%s</a> meest recente getoond
pt_br: ...%s de <a href="%s">%s</a> mais recente exibido

source: No invoices
nl_nl: Geen facturen
pt_br: Não há Faturas

source: No estimates
nl_nl: Geen offertes
pt_br: Não há orçamentos

source: This e-mail will be used to create a new client user. Leave blank if associating an existing user.
nl_nl: Deze e-mail wordt gebruikt om een klant als gebruiker aan te maken. Laat leeg als u een relatie wilt maken met een bestaande gebruiker.
pt_br: Este endereço de e-mail será usado para criar um novo usuário do cliente. Deixe em branco se associar um usuário existente.

source: Full Name & Title
nl_nl: Volledige Naam en Titel
pt_br: Nome completo & Título

source: Currency Code
nl_nl: Valuta Code
pt_br: Código da moeda

source: This setting will override the setting for each payment processor that supports differing currency codes.
nl_nl: Deze instelling zal de instelling voor elke betalingsverwerker overschrijven die ondersteuning biedt voor verschillende valuta codes.
pt_br: Esta definição irá substituir a configuração para cada processador de pagamento que suporta diferentes códigos de moedas.

source: Money Format
nl_nl: Valuta symbool
pt_br: Formato de valores

source: Current format: %1$s. The default money formatting (%2$s) can be overridden for all client estimates and invoices here.
nl_nl: Huidig formaat:%1$s. De standaard geld opmaak (%2$s) kan hier voor alle klantoffertes en facturen worden overschreven.
pt_br: Formato atual: %1$s. Aqui, a formatação de valores padrão (%2$s) pode ser substituída para todos os orçamentos do cliente e faturas.

source: Manage Clients
nl_nl: Manage klanten
pt_br: Gerenciar Clientes

source: The information here is used for estimates and invoices and includes settings to: Edit Company Name, Edit the company address, and Edit their website url.
nl_nl: De informatie die hier wordt gebruikt voor offertes en facturen bevat instellingen voor: Bewerken Bedrijfsnaam, Bewerk het adres van het bedrijf, en Bewerk hun website url.
pt_br: As informações daqui são utilizadas para os orçamentos e faturas, incluem as configurações: Nome da empresa, Endereço da empresa, Site/URL da empresa.
