Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: Sprout Invoices Add-ons
nl_nl: Sprout Facturen Add-ons

source: Filter due date
nl_nl: Filter vervaldatum

source: All due dates
nl_nl: Alle vervaldatums

source: Filter by client
nl_nl: Filteren per klant

source: All clients
nl_nl: Alle klanten

source: Send invoice
nl_nl: Verstuur factuur

source: Notifications Sent
nl_nl: Meldingen verstuurd

source: Total
nl_nl: Totaal

source: Amount
nl_nl: Bedrag
pt_br: Total

source: Balance
nl_nl: Saldo
pt_br: Em aberto

source: Total (Inclusive of GST)
nl_nl: Totaal (inclusief GST)

source: Estimate %s
nl_nl: Offerte %s
pt_br: Orçamento %s

source: Accept Estimate
nl_nl: Accepteer Offerte
pt_br: Aprovar Orçamento

source: Accepted
nl_nl: Geaccepteerd
pt_br: Aprovar Orçamento

source: Decline Estimate
nl_nl: Wijs offerte af
pt_br: Recusar Orçamento

source: Declined
nl_nl: Afgekeurd
pt_br: Recusado

source: Estimate
nl_nl: Offerte
pt_br: Orçamento

source: From
nl_nl: Van
pt_br: De

source: To
nl_nl: Aan
pt_br: Para

source: Date
nl_nl: Datum
pt_br: Data

source: Estimate Number
nl_nl: Offertenummer
pt_br: Orçamento Número

source: PO Number
nl_nl: Inkoopnummer
pt_br: Número PO

source: Expiration Date
nl_nl: Vervaldatum
pt_br: Expira em

source: Estimate Total
nl_nl: Offertetotaal
pt_br: Total:

source: Subtotal
nl_nl: Subtotaal

source: Taxes
nl_nl: BTW
pt_br: Impostos

source: Total includes discounts and other fees.
nl_nl: Totaal bevat kortingen en andere vergoedingen.
pt_br: Total inclui descontos e outras taxas.

source: Notes
nl_nl: Opmerkingen
pt_br: Notas

source: Terms
nl_nl: Voorwaarden
pt_br: Termos

source: View Message
nl_nl: Bekijk Bericht
pt_br: Ver Mensagem

source: Invoice %s
nl_nl: Factuur %s
pt_br: Fatura %s

source: Pay Deposit
nl_nl: Betaal Borg
pt_br: Pagar Agora

source: Pay Invoice
nl_nl: Betaal Factuur
pt_br: Pagar Fatura

source: Invoice
nl_nl: Factuur
pt_br: Fatura

source: Void
nl_nl: Vervallen
pt_br: Anulado

source: Paid
nl_nl: Betaald
pt_br: Pago

source: Invoice Number
nl_nl: Factuurnummer
pt_br: Número da Fatura

source: Invoice Due
nl_nl: Factuurdatum
pt_br: Vencimento

source: Invoice Total
nl_nl: Factuurtotaal
pt_br: Total da Fatura

source: Deposit Total
nl_nl: Totaal storting
pt_br: Total Depositado

source: Payments
nl_nl: Betalingen
pt_br: Pagamentos

source: Additional Company Info
nl_nl: Extra bedrijfsinformatie

source: Business Number
nl_nl: Zakelijk nummer

source: VAT
nl_nl: BTW

source: A value added tax identification number or VAT identification number (VATIN) is used in many countries, for value added tax purposes...but you knew already.
nl_nl: Een toegevoegde waarde identificatienummer (BTW-identificatienummer) wordt in veel landen gebruikt voor fiscale doeleinden... maar dat wist je vast al wel.

source: <em>VAT: %s</em>
nl_nl: <em>BTW: %s</em>

source: Total (Inclusive of Taxes)
nl_nl: Totaal (inclusief belastingen)

source: Error: No Dashboard Found (code: 002).
nl_nl: Fout: Geen dashboard gevonden (code: 002).
pt_br: Erro: Nenhum Painel Encontrado (código: 002).

source: Client Dashboard (auto generated)
nl_nl: Klant Dashboard (automatisch gegenereerd)
pt_br: Painel do Cliente (auto gerado)

source: User Created
nl_nl: Gebruiker aangemaakt
pt_br: Usuário Criado

source: Customize the email that is sent to a client after their user account is created.
nl_nl: Pas de e-mail aan die naar de klant wordt gestuurd nadat het account is aangemaakt.
pt_br: Personalize o email que é enviado para um cliente após sua conta de usuário ser criada.

source: %s: Client Account Created
nl_nl: %s: Klant account aangemaakt
pt_br: %s: Conta de Cliente Criada

source: Used to provide the client with a private url for them to view their private dashboard without logging in. Without this private link the user/client will need to login with a password.
nl_nl: Gebruikt om klanten te voorzien van een eigen url om hun privé-dashboard te bekijken zonder in te loggen. Zonder deze privé koppeling zal de gebruiker/klant in moeten loggen met een wachtwoord.
pt_br: Usado para fornecer ao cliente um url privado para ele ver o seu painel privado sem estar conectado. Sem este link privado o usuário/cliente precisa fazer o login com uma senha.

source: Used to provide the client with a their login. This is only used on the User Created notification which is disabled by default since the client should simply receive the [dashboard_link] in all notifications instead. Sending passwords is a potential security risk for your users.
nl_nl: Gebruikt om de login aan de klant aan te bieden. Dit wordt alleen gebruikt bij de gebruikers-notificatie welke standaard uitgeschakeld is omdat de klant gewoonlijk zijn [dashboard_link] ontvangt via zijn meldingen. Het versturen van wachtwoorden is een potentieel risico voor uw gebruikers.
pt_br: Usado para fornecer ao cliente o seu login. Isso só é usado na notificação do usuário criado, que é desabilitada por padrão se o cliente deve simplesmente receber o [dashboard_link] em todas as notificações em seu lugar. O envio de senhas é um potencial risco de segurança para os seus usuários.

source: N/A
nl_nl: N.v.t.
pt_br: N/H

source: Issued
nl_nl: Verstuurd
pt_br: Emitido

source: Number
nl_nl: Nummer
pt_br: Número

source: Accept/Decline
nl_nl: Accepteren/afwijzen
pt_br: Aceita/Recusar

source: <b>Expiration:</b> %s
nl_nl: <b>Verval:</b> %s
pt_br: <b>Expira:</b> %s

source: <b>Pending</b> Review
nl_nl: <b>In afwachting</b> Review
pt_br: <b>Pendente</b> Rever

source: No estimates pending action.
nl_nl: Er zijn geen openstaande acties voor offertes.
pt_br: Não há orçamentos com ações pendentes.

source: Totals
nl_nl: Totalen
pt_br: Totais

source: Pay
nl_nl: Betalen
pt_br: Pagar

source: <b>Due:</b> %s
nl_nl: <b>Verschuldigd:</b> %s
pt_br: <b>Débto:</b> %s

source: <b>Paid</b> in full
nl_nl: <b>Volledig</b> betaald
pt_br: <b>Pago</b> integralmente

source: No invoices available.
nl_nl: Geen facturen beschikbaar.
pt_br: Não há faturas disponíveis.

source: Balance Due: <b>%s</b>
nl_nl: Verschuldigd saldo: <b>%s</b>

source: Welcome. Please sign-in to view your client dashboard.
nl_nl: Welkom. U dient in te loggen om uw klanten dashboard te zien.
pt_br: Bem vindo. Faça login para ver o seu painel de cliente.

source: Password
nl_nl: Wachtwoord
pt_br: Senha

source: Sign-in
nl_nl: Inloggen
pt_br: Registrar-se

source: No invoices or estimates available.
nl_nl: Geen facturen of offertes beschikbaar.
pt_br: Nenhuma fatura ou orçamento disponível.

source: Not going to fall for it!
nl_nl: Hier gaan we niet voor!

source: Missing critical info!
nl_nl: Er mist kritieke informatie!

source: Payment amount updated: %s
nl_nl: Verschuldigde bedrag bijgewerkt: %s

source: Click to change the deposit amount.
nl_nl: Klik om het stortingsbedrag te wijzigen.

source: Payment amount: %s
nl_nl: Te betalen bedrag: %s

source: Save Payment Amount
nl_nl: Betalingsbedrag opslaan

source: No Department
nl_nl: Geen afdeling

source: Select an invoicing department.
nl_nl: Selecteer een andere afdeling.

source: Edit
nl_nl: Aanpassen
pt_br: Editar

source: Select different department
nl_nl: Selecteer een andere afdeling

source: No <a href="%s" target="_blank">Invoicing Departments</a> Found
nl_nl: Geen <a href="%s" target="_blank">Factuurafdelingments</a> Gevonden

source: Cancel
nl_nl: Annuleren
pt_br: Cancelar

source: All Departments
nl_nl: Alle afdelingen

source: Invoice Dashboard
nl_nl: Factuur Dashboard
pt_br: Painel de Faturas

source: Outstanding
nl_nl: Openstaand
pt_br: Excelente

source: Paid (this week)
nl_nl: Betaald (deze week)
pt_br: Pago (essa semana)

source: Paid (last week)
nl_nl: Betaald (vorige week)
pt_br: Pago (última semana)

source: Paid (month to date)
nl_nl: Betaald (deze maand tot nu toe)
pt_br: Pago (esse mês)

source: Paid (last month)
nl_nl: Betaald (vorige maand)
pt_br: Pago (último mês)

source: Paid (year to date)
nl_nl: Betaald (tot nu toe dit jaar)
pt_br: Pago (esse ano)

source: Paid (last year)
nl_nl: Betaald (afgelopen jaar)
pt_br: Pago (último ano)

source: Latest Updates
nl_nl: Laatste updates
pt_br: Últimas Atualizações

source: No invoices found.
nl_nl: Geen facturen gevonden.
pt_br: Nenhuma fatura encontrada.

source: Overdue &amp; Unpaid
nl_nl: Achterstallig &amp; Onbetaald
pt_br: Atrasado &amp; Não pago

source: Due: %s
nl_nl: Verschuldigd: %s
pt_br: Devido: %s

source: No overdue or unpaid invoices.
nl_nl: Geen achterstallige of onbetaalde facturen.
pt_br: Não há faturas atrasadas ou não pagas.

source: Invoiced &amp; Payments
nl_nl: Facturen &amp; Betalingen
pt_br: Faturas &amp; Pagamentos

source: Invoiced
nl_nl: Gefactureerd
pt_br: Faturado

source: Compares total invoiced and the total payments.
nl_nl: Vergelijkt de totaal gefactureerde en geïnde betalingen.
pt_br: Comparação de total faturado e os pagamentos totais.

source: Outstanding Balances &amp; Payments
nl_nl: Openstaand saldo &amp;; Betalingen
pt_br: Saldos em aberto &amp; Pagamentos

source: Invoice Balances
nl_nl: Factuursaldo
pt_br: Saldos da Fatura

source: Shows total outstanding balance and payments by week
nl_nl: Toon totaal openstaande saldo en betalingen per week
pt_br: Mostra saldo devedor total e pagamentos por semana

source: Payment Status
nl_nl: Betalingsstatus
pt_br: Status do pagamento

source: Statuses from payments from the last 3 weeks
nl_nl: Statussen van betalingen van de laatste 3 weken
pt_br: Status de pagamentos das últimas 3 semanas

source: Invoice Status
nl_nl: Facturatie status
pt_br: Status da Fatura

source: Temp
nl_nl: Tijdelijk
pt_br: Temporário

source: Pending
nl_nl: In afwachting
pt_br: Pendente

source: Partial
nl_nl: Gedeeltelijk
pt_br: Parcial

source: Complete
nl_nl: Compleet
pt_br: Completo

source: Written Off
nl_nl: Afgeboekt
pt_br: Anulada

source: Statuses from invoices from the last 3 weeks
nl_nl: Statussen van facturen van de laatste 3 weken
pt_br: Status para faturas das últimas 3 semanas

source: Estimate Dashboard
nl_nl: Offerte Dashboard
pt_br: Painel de orçamentos

source: No recent estimates found.
nl_nl: Geen recente offertes gevonden.
pt_br: Nenhum orçamento recente encontrado.

source: Recent Requests
nl_nl: Recente Aanvragen
pt_br: Solicitações Recentes

source: No recently requested estimates.
nl_nl: Geen recent aangevraagde offertes.
pt_br: Não há orçamentos solicitados recentemente.

source: Recent Declined
nl_nl: Recentelijk afgekeurd
pt_br: Recusado Recentemente

source: No recently declined estimates.
nl_nl: Geen recentelijk afgekeurde offertes.
pt_br: Não há orçamentos recusados recentemente.

source: Expired &amp; Pending
nl_nl: Verlopen &amp; Lopende
pt_br: Expirado &amp; Pendente

source: Expired: %s
nl_nl: Verlopen: %s
pt_br: Expirado: %s

source: No recently expired or pending estimates.
nl_nl: Geen recent verlopen of lopende offertes.
pt_br: Não há orçamentos recentes expirados ou pendentes.

source: Estimates &amp; Invoices
nl_nl: Offertes &amp; Facturen
pt_br: Orçamentos &amp; Faturas

source: Estimates
nl_nl: Offertes
pt_br: Orçamentos

source: Invoices
nl_nl: Facturen
pt_br: Faturas

source: Shows total estimates and invoices by week.
nl_nl: Toon totaal aan offertes en facturen per week.
pt_br: Exibe total de orçamentos e faturas por semana.

source: Requests &amp; Converted Requests
nl_nl: Aanvragen &amp; Omgezette aanvragen
pt_br: Solicitações &amp; Solicitações Convertidas

source: Requests
nl_nl: Verzoeken
pt_br: Solicitações

source: Invoices Generated
nl_nl: Facturen aangemaakt
pt_br: Faturas Geradas

source: Shows total estimate requests and the total converted into invoices.
nl_nl: Geeft het totaal van alle offerteaanvragen en het totaal wat hiervan omgezet is naar facturen.
pt_br: Mostra total de pedidos de orçamentos e o total convertido em faturas.

source: Estimate Status
nl_nl: Offertestatus
pt_br: Status do Orçamento

source: Request
nl_nl: Verzoek
pt_br: Solicitação

source: Approved
nl_nl: Goedgekeurd
pt_br: Aprovado

source: Statuses from estimates from the last 3 weeks
nl_nl: Statussen van offertes van de laatste 3 weken
pt_br: Status para orçamentos das últimas 3 semanas

source: Missing shortcode type: e.g. [
nl_nl: Ontbrekende shortcode type: b.v. [

source: Estimate Acceptance Actions
nl_nl: Offerte acceptatie acties

source: Disable Invoice Creation
nl_nl: Factuur maken uitschakelen

source: After an estimate is accepted an invoice is created. Checking this option will disable that action.
nl_nl: Nadat een offerte aanvaard is wordt een factuur aangemaakt. Deze optie zal die actie uitschakelen.

source: Redirect to Invoice
nl_nl: Omleiden naar factuur

source: After an estimate is accepted an invoice is created. This will redirect the client to the new invoice.
nl_nl: Nadat een offerte aanvaard is wordt een factuur aangemaakt. Dit zal de client omleiden naar de nieuwe factuur.

source: Invoice Deposit
nl_nl: Factuur storting

source: This will be used when the invoice is created to set the deposit for the initial payment.
nl_nl: Dit zal worden gebruikt wanneer de factuur wordt gemaakt bij het instellen van de aanbetaling voor de eerste betaling

source: VAT Number
nl_nl: BTW nummer

source: Additional Info for Invoices/Estimates
nl_nl: Extra informatie voor facturen/offertes

source: Additional info displayed on Invoices and Estimates. Example information: TVA identification, Banking info.
nl_nl: Extra informatie voor weergave op facturen en offertes. Bijvoorbeeld: BTW en bank informatie.

source: Invoice Numbering: Prefix
nl_nl: Factuur nummering: voorvoegsel

source: Invoice Numbering: Start
nl_nl: Factuur nummering: Start

source: Exclusive of Taxes
nl_nl: Exclusief belastingen

source: TVA Rate, e.g. 0, 6, 12, 21.
nl_nl: BTW tarief, bijvoorbeeld 0, 6, 12 of 21.

source: Tax: %s&#37;
nl_nl: BTW: %s&#37;

source: Inclusive of Taxes
nl_nl: Inclusief belastingen

source: No forms found
nl_nl: Geen formulieren gevonden
pt_br: Nenhum formulário encontrado.

source: Select the submission form built with <a href="%s">Gravity Forms</a>.
nl_nl: Selecteer het indienformulier gebouwd met <a href="%s"> Gravity Forms </a>.
pt_br: ﻿Selecione o formulário de contato criado com <a href=""%s"">Gravity Forms</a>.

source: Select the submission form built with <a href="%s">Ninja Forms</a>.
nl_nl: Selecteer het indienformulier gebouwd met <a href="%s"> Ninja Forms</a>.
pt_br: Selecione o formulário de contato criado com <a href="%s">Ninja Forms</a>.

source: (no title)
nl_nl: (geen titel)

source: Select the submission form built with <a href="%s">Formidable</a>.
nl_nl: Selecteer het met <a href="%s">Formidable</a> gebouwde indienformulier.

source: Integration Error
nl_nl: Integratiefout
pt_br: Erro de Integração

source: It looks like neither <a href="%s">Gravity Forms</a> or <a href="%s">Ninja Forms</a> or <a href="%s">Formidable</a> is active.
nl_nl: Het lijkt erop dat zowel <a href="%s">Gravity Forms</a> of <a href="%s">Ninja Forms</a> of <a href="%s">Formidable</a> niet actief is.

source: Form ID Mapping
nl_nl: Formulier ID mapping
pt_br: Mapear ID do formulário

source: Subject/Title
nl_nl: Onderwerp/Titel
pt_br: Assunto/Título

source: Requirements
nl_nl: Vereisten
pt_br: Requisitos

source: Client/Company Name
nl_nl: Klant/Bedrijf/Naam
pt_br: Cliente/Empresa

source: Website
nl_nl: Website url
pt_br: Site

source: Full Name
nl_nl: Volledige naam
pt_br: Nome completo

source: Address Fields
nl_nl: Adres
pt_br: Campos do Endereço

source: First Name
nl_nl: Voornaam
pt_br: Primeiro nome

source: Last Name
nl_nl: Achternaam
pt_br: Sobrenome

source: Street Address
nl_nl: Straatnaam
pt_br: Endereço

source: City
nl_nl: Stad
pt_br: Cidade

source: State/Province
nl_nl: Provincie
pt_br: Estado

source: Postal Code
nl_nl: Postcode
pt_br: CEP

source: Country
nl_nl: Land
pt_br: País

source: Map the field IDs of your form to the data name.
nl_nl: Verbind de veld id's van uw formulier met de gegevens naam.
pt_br: Localize os IDs de campo do formulário para o nome dos dados.

source: New Estimate: %s
nl_nl: Nieuwe offerte: %s
pt_br: Novo orçamento: %s

source: No requirements submitted. Check to make sure the "requirements" field is required.
nl_nl: Geen requirements doorgegeven. Controleren of het 'requirements' veld vereist is.
pt_br: Não existem requisitos apresentados. Certifique-se que o campo "requirements" não é obrigatório.

source: Estimate Submitted: Form %s.
nl_nl: Offerte Verstuurd: Formulier %s.
pt_br: Orçamento enviado: Formulário %s.

source: Clients
nl_nl: Klanten
pt_br: Clientes

source: Reports Dashboard (auto generated)
nl_nl: Rapporten Dashboard (automatisch gegenereerd)

source: HTML Notifications
nl_nl: HTML meldingen
pt_br: Notificações HTML

source: Loading the templates will delete the content of your existing notifications with pretty HTML templates.
nl_nl: Het laden van de sjablonen zal de inhoud van uw bestaande meldingen met mooie HTML-sjablonen schrappen.
pt_br: Carregar os modelos irá deletar o conteúdo das notificações existentes com modelos bonitos HTML.

source: Load HTML Templates
nl_nl: Laad HTML Templates
pt_br: Carregar modelos HTML

source: Are you sure? This will delete any customized notifications and replace them with the default HTML templates.
nl_nl: Ben je zeker? Dit zal alle aangepaste notificaties verwijderen en vervangen door de standaard HTML-templates.
pt_br: Você tem certeza? Isto irá apagar quaisquer personalizadas feitas nas notificações e substituí-las pelos modelos HTML padrão.

source: All done
nl_nl: Helemaal klaar
pt_br: Tudo feito

source: Total Due
nl_nl: Totaal Verschuldigd
pt_br: Total Devido

source: Invoice Submitted: Form %s.
nl_nl: Factuur verstuurd: Formulier %s.

source: Select the submission form built with <a href="%s">Formidables</a>.
nl_nl: Selecteer het indieningformulier gebouwd met <a href="%s"> Formidables</a>

source: Formidable ID Mapping
nl_nl: Formidabele ID Mapping

source: Invoice Submission
nl_nl: Factuur indienen

source: Pre-defined Item Selection (Checkboxes Field)
nl_nl: Voorgedefinieerde object selectie (Checkbox veld)

source: Zip/Postal
nl_nl: Postcode/postadres

source: SI Line Items
nl_nl: SI regelitems

source: Gravity Form ID Mapping
nl_nl: Gravity formulier-ID toewijzing

source: Ninja Forms ID
nl_nl: Ninja formulieren ID

source: Ninja Form ID Mapping
nl_nl: Ninja formulier-ID toewijzen

source: Invoice Items
nl_nl: Factuuritems

source: Show This
nl_nl: Toon dit

source: Hide This
nl_nl: Verberg dit

source: Comment Added for Estimate
nl_nl: Reactie toegevoegd aan offerte

source: Customize the email that is sent to the client when a comment is added.
nl_nl: Pas de e-mail aan die naar de klant verstuurd wordt als er een reactie is toegevoegd.

source: %s: We responded to your Estimate
nl_nl: %s: Wij hebben gereageerd op uw offerte

source: Comment Added for Invoice
nl_nl: Reactie toegevoegd aan factuur

source: %s: We responded to your Invoice
nl_nl: %s: Wij hebben gereageerd op uw factuur

source: Admin Notification: Comment Added for Estimate
nl_nl: Admin Mededeling: Reactie toegevoegd aan offerte

source: Customize the email that is sent to you when a comment is added.
nl_nl: Pas de e-mail aan die naar de klant verstuurd wordt als er een reactie toegevoegd is.

source: %s: Client Responded to an Estimate
nl_nl: %s: Klant heeft gereageerd op een offerte

source: Admin Notification: Comment Added for Invoice
nl_nl: Admin Mededeling: Reactie toegevoegd aan factuur

source: %s: Client Responded to an Invoice
nl_nl: %s: Klant heeft gereageerd op een factuur

source: Used to show the comment that was submitted.
nl_nl: Gebruikt om de reactie te tonen die werd ingediend.

source: Line Item Discussion
nl_nl: Regel item discussie

source: Comment Added!
nl_nl: Reactie toegevoegd!

source: Comment N/A
nl_nl: Commentaar n.v.t.

source: unknown
nl_nl: Onbekend

source: Comment Received
nl_nl: Reactie ontvangen

source: Line Item #%s
nl_nl: Regel item #%s

source: Submit Response
nl_nl: Verstuur reactie

source: Anything we can add/change on this line item?
nl_nl: Alles wat we kunnen toevoegen/veranderen van dit regel item?

source: Submit Comment
nl_nl: Verstuur reactie

source: Force Login
nl_nl: Forceer login

source: Force Login By Default on All Estimates and Invoices
nl_nl: Forceer login standaard op alle offertes en facturen

source: Force logins by default for all invoices and estimates.
nl_nl: Forceer logins standaard op alle offertes en facturen

source: Force the client to login.
nl_nl: Forceer de klant om in te loggen

source: Password protection supersedes requiring the client login.
nl_nl: Wachtwoordbeveiliging overruled de klant login vereiste.

source: Used to provide the client with the password, if one is set. Format if password present: "Password: private-key-123"
nl_nl: Wordt gebruikt om de klant te voorzien van een wachtwoord als er een is ingesteld. Opmaak als er een wachtwoord aanwezig is: "Wachtwoord: privé-sleutel-123"

source: Password: %s
nl_nl: Wachtwoord: %s

source: Not Restricted
nl_nl: Niet beperkt

source: Password Required
nl_nl: Wachtwoord vereist

source: Login Required
nl_nl: Inloggen verplicht

source: Require a password or the client to login to view this document.
nl_nl: Vereist een wachtwoord of inloggen als klant om dit document te bekijken.

source: <b>Welcome!</b><br/>This document is password protected.
nl_nl: <b>Welkom!</b><br/> Dit document is beveiligd met een wachtwoord.

source: Enter Password
nl_nl: Voer wachtwoord in

source: Submit
nl_nl: Verstuur
pt_br: Enviar

source: <b>Welcome!</b><br/>Please sign-in to view your document.
nl_nl: <b>Welkom!</b> <br/> U dient in te loggen om uw document te bekijken.

source: Pre-defined Example
nl_nl: Voorgedefinieerde reactie

source: Amazing Spider-Man is the cornerstone of the Marvel Universe. This is where you'll find all the big-time action, major storylines and iconic Spider-Man magic you'd come to expect from the Wall-Crawler.
nl_nl: Amazing Spider-Man is de hoeksteen van het Marvel Universum. Dit is waar je alle belangrijke verhaallijnen en iconische Spider-Man magic vindt die je zou verwachten van de wandklimmer.

source: Default Description
nl_nl: Standaard omschrijving

source: Default Rate
nl_nl: Standaard tarief
pt_br: Taxa Padrão

source: Default Qty
nl_nl: Standaard aantal

source: Default %
nl_nl: Standaard %

source: Default SKU (if product)
nl_nl: Standaard SKU (bij product)

source: User cannot create an item!
nl_nl: Een gebruiker kan geen item aanmaken!

source: Not secure!
nl_nl: Niet veilig!

source: No id given!
nl_nl: Geen id opgegeven

source: Something is wrong!
nl_nl: Er is iets mis!

source: No item given!
nl_nl: Geen item opgeven!

source: Create Pre-defined Item
nl_nl: Maak voorgedefinieerd element aan

source: Manage Pre-defined Items
nl_nl: Beheer voorgedefinieerde Items

source: Edit a Pre-defined Item
nl_nl: Een vooraf gedefinieerde Item bewerken

source: Admin
nl_nl: Administrator

source: Create Item
nl_nl: Creëer item

source: <a href="%s">Create New</a>
nl_nl: <a href="%s">Maak Nieuw</a>
pt_br: <a href="%s">Criar nova</a>

source: Edit Item
nl_nl: Item bewerken

source: Recurring Invoice Creation
nl_nl: Herhaalfactuur aanmaken
pt_br: Criação de Fatura Recorrente

source: This invoice was created from a recurring invoice: <a href="%s">%s</a>
nl_nl: Deze factuur werd gemaakt op basis van een herhaalfactuur: <a href="%s">%s</a>
pt_br: Essa fatura foi criado como uma factura recorrente: <a href="%s">%s</a>

source: Check if this invoice should be recurring and be cloned on the frequency below.
nl_nl: Controleer of deze factuur repeterend en gekopieerd moet worden volgens onderstaande frequentie.
pt_br: Verifique se essa fatura deve ser recorrente e ser clonado na frequência abaixo.

source: Recurring Invoice
nl_nl: Herhaalfactuur
pt_br: Fatura recorrente

source: Start Date
nl_nl: Startdatum
pt_br: Data inicial

source: Frequency
nl_nl: Frequentie
pt_br: Frequência
