Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Make sure to save all information before sending your estimate.
es_es: Asegúrese de guardar toda la información antes de enviar su estimación.
fr_fr: Assurez-vous d’enregistrer toutes les informations avant d'envoyer votre devis.
it_it: Assicurati di salvare tutte le informazioni prima di inviare il tuo preventivo.
ru_ru: Убедитесь в том, чтобы сохранить всю информацию перед отправкой сметы.
sv_se: Säkerställ att du sparat allt innan du sänder din offert.
uk: Переконайтеся в тому, щоб зберегти всю інформацію перед відправкою кошторису.

source: Due by:
es_es: Debido por:
fr_fr: Echéance :
it_it: Da pagare entro:
ru_ru: Действителен до:
sv_se: Förfallodag:
uk: Дійсний до:

source: Edit due date and time
es_es: Fecha de vencimiento Editar y hora
fr_fr: Modifier la date et l’heure
it_it: Modifica data e ora di pagamento
ru_ru: Редактировать Сроки и Время
sv_se: Redigera förfallodag och tid
uk: Редагувати Термін і Час

source: Invoice for
es_es: Factura de
fr_fr: Facture pour
it_it: Fattura per:
ru_ru: Счет на
sv_se: Faktura för
uk: Рахунок на

source: Associated Estimate:
es_es: Estimado asociado:
fr_fr: Devis associé :
it_it: Fattura associata:
ru_ru: Связанная Смета:
sv_se: Associerad Offert:
uk: Пов'язаний Кошторис:

source: Invoice ID
es_es: Factura ID
fr_fr: Facture N°
it_it: ID fattura:
ru_ru: ID Счета
sv_se: Faktura ID
uk: ID Рахунку

source: Edit invoice id
es_es: Modificar Identificación de la factura
fr_fr: Modifier le numéro de facture
it_it: Modifica ID fattura
ru_ru: Редактировать ID счета
sv_se: Redigera faktura id
uk: Редагувати ID рахунку

source: Any billable time can be imported from your projects into your invoices dynamically with a pro version upgrade.
es_es: Cualquier tiempo facturable se puede importar de sus proyectos en sus facturas de forma dinámica con una actualización de la versión pro.
fr_fr: Tous les temps suivis peuvent être importés depuis vos projets dans vos factures dynamiquement avec la version pro.
it_it: Qualsiasi tempo fatturabile può essere importato dai progetti nelle fatture dinamicamente con l'upgrade alla versione Pro.
ru_ru: Любое оплачиваемое время может быть импортировано из ваших проектов в ваши счета динамически при обновлении до ПРО версии.
sv_se: All fakturerbar tid kan importeras från dina projekt till dina fakturor dynamiskt genom en uppgradering till Pro-versionen.
uk: Будь-який оплачуваний час може бути імпортовано з ваших проектів у ваші рахунки динамічно при оновленні до ПРО версії.

source: Terms will be shown on the invoice.
es_es: Términos serán mostrados en la factura.
fr_fr: Ces conditions seront affichés sur la facture.
it_it: I termini verranno mostrati sulla fattura.
ru_ru: Условия будут отображены в счёте.
sv_se: Villkor kommer att visas på fakturan.
uk: Умови будуть відображені в рахунку.

source: These notes will be shown on the invoice.
es_es: Estas notas serán mostrados en la factura.
fr_fr: Cette note sera affichées sur la facture.
it_it: Queste note saranno visualizzabili sulla fattura.
ru_ru: Эти примечания будут показаны в счёте.
sv_se: Dessa noteringar kommer att visas på fakturan.
uk: Ці нотатки буде показано в рахунку.

source: Quick Add
fr_fr: Ajout rapide
it_it: Aggiunta veloce
ru_ru: Быстрое добавление
sv_se: Lägg till snabbt
uk: Швидке додавання

source: Add the payment now or save/update the invoice above
es_es: Añadir el pago ahora o guardar / actualizar la factura anterior
fr_fr: Ajouter le paiement maintenant ou enregistrer/mettre à jour la facture ci-dessus
it_it: Aggiungi ora il pagamento o salva/aggiorna la fattura precedente
ru_ru: Добавить платеж сейчас или сохранить/обновить счет выше
sv_se: Lägg till betalning nu eller spara/uppdatera fakturan ovan
uk: Додати платіж зараз або зберегти/оновити рахунок вище

source: Send this invoice
es_es: Enviar esta factura
fr_fr: Envoyer cette facture
it_it: Invia questa fattura
ru_ru: Отправить этот счет
sv_se: Skicka denna faktura
uk: Відправити цей рахунок

source: Duplicate this invoice
es_es: Duplicar esta factura
fr_fr: Dupliquer cette facture
it_it: Duplica questa fattura
ru_ru: Дублировать этот счёт
sv_se: Duplicera denna faktura
uk: Дублювати цей рахунок

source: Make sure to save all information before sending your invoice.
es_es: Asegúrese de guardar toda la información antes de enviar su factura.
fr_fr: Assurez-vous de sauvegarder toutes les informations avant d’envoyer votre facture.
it_it: Assicurati di salvare tutte le informazioni prima di inviare la fattura.
ru_ru: Убедитесь в том, чтобы сохранить всю информацию перед отправкой счёта.
sv_se: Säkerställ att du sparat allt innan du sänder din faktura.
uk: Переконайтеся в тому, щоб зберегти всю інформацію перед відправкою рахунку.

source: Use the following shortcodes to customize the email sent.
es_es: Utilice los siguientes códigos cortos para personalizar el correo electrónico enviado.
fr_fr: Utilisez les shortcodes suivants pour personnaliser vos emails.
it_it: Utilizzare i seguenti shortcode per personalizzare l'e-mail inviata.
ru_ru: Используйте следующие короткие коды, чтобы настроить отправляемую электронную почту.
sv_se: Använda följande shortcodes för att anpassa utgående emailmeddelande.
uk: Використовуйте наступні короткі коди, щоб налаштувати електронну пошту що вирушає

source: No start and/or end date set.
es_es: No se de inicio y / o fin fecha establecida.
fr_fr: Pas de date de début et/ou de fin définie.
it_it: Nessuna data di inizio e/o fine impostata.
ru_ru: Дата начала и/или окончания не установлены.
sv_se: Inget start och/eller slutdatum satt.
uk: Дата початку та/або закінчення не встановлені.

source: No projects
es_es: No hay proyectos
fr_fr: Aucun projet
it_it: Nessun progetto
ru_ru: Нет проектов
sv_se: Inga projekt
uk: Немає проектів

source: Project Brief
es_es: Expediente del Proyecto
fr_fr: Résumé du projet
it_it: Sommario progetto
ru_ru: Бриф проекта
sv_se: Projektöversikt
uk: Короткий зміст проекту

source: General project brief.
es_es: Breve general del proyecto.
fr_fr: Résumé du projet.
it_it: Sommario generale progetto
ru_ru: Генеральный Бриф проекта.
sv_se: Generell projektöversikt.
uk: Генеральний Бріф проекту.

source: Select an existing project.
es_es: Seleccione un proyecto existente.
fr_fr: Choisissez un projet existant.
it_it: Seleziona un progetto esistente
ru_ru: Выберите существующий проект.
sv_se: Välj ett existerande projekt.
uk: Оберіть існуючий проект.

source: Select different project
es_es: Seleccionar diferentes proyectos
fr_fr: Sélectionnez projet différent
it_it: Selezione un progetto diverso
ru_ru: Выберите другой проект
sv_se: Välj olika projekt.
uk: Оберіть інший проект

source: Invoices:
es_es: Facturas:
fr_fr: Factures:
it_it: Fatture:
ru_ru: Счета:
sv_se: Fakturor:
uk: Рахунки:

source: Estimates:
es_es: Estimaciones:
fr_fr: Devis:
it_it: Preventivi:
ru_ru: Сметы:
sv_se: Offerter:
uk: Кошториси:

source: Create
es_es: Crear
fr_fr: Créer
it_it: Crea
ru_ru: Создать
sv_se: Skapa
uk: Створити

source: From:
es_es: Desde:
fr_fr: Du :
it_it: Da:
ru_ru: От:
sv_se: Från:
uk: Від:

source: To:
es_es: Para:
fr_fr: Au:
it_it: A:
ru_ru: Кому:
sv_se: Till:
uk: До:

source: #Estimates
fr_fr: #Devis
it_it: #Preventivi
ru_ru: #Сметы
sv_se: #Offerter
uk: #Кошториси

source: #Accepted
fr_fr: #Accepté
it_it: #Accettato
ru_ru: #Принято
sv_se: #Godkända
uk: #Ухвалене

source: #Invoices
fr_fr: #Factures
it_it: #fatture
ru_ru: #Счета
sv_se: #Fakturor
uk: #Рахунки

source: #Paid
fr_fr: #Payé
it_it: #Pagato
ru_ru: #Оплачено
sv_se: #Betald
uk: #Сплачено

source: Total Invoiced
es_es: Total facturado
fr_fr: Total facturé
it_it: Totale fatturato
ru_ru: Всего по счетам
sv_se: Totalt Fakturerat
uk: Всього по рахунках

source: Total Payments
es_es: Pagos totales
fr_fr: Total des paiements
it_it: Totale pagamenti
ru_ru: Общая сумма выплат
sv_se: Totala Betalningar
uk: Всього платежів

source: Total Outstanding
es_es: Total Destacado
fr_fr: Encours total
it_it: Totale in sospeso
ru_ru: Общая сумма задолженности
sv_se: Totalt Utestående
uk: Всього Несплачено

source: Total Balance
it_it: Totale saldo

source: Total Written-off
es_es: Total-off Escrito
fr_fr: Total annulé
it_it: Totale stornati
ru_ru: Всего Списано
sv_se: Totalt Avskrivet
uk: Всього списано

source: Preparing rows...
es_es: Preparación filas ...
fr_fr: Préparation des lignes…
it_it: Preparando le righe...
ru_ru: Подготовка строка...
sv_se: Förbereder rader...
uk: Підготовка рядків...

source: %o records(s) of %o added.
fr_fr: %o enregistrement(s) sur %o ajouté(s).
it_it: %o records(s) of %o aggiunti.
ru_ru: %o запись(и) из %o добавлено.
sv_se: %o post(er) of %o tillagda.
uk: %o запис(и) з %o додано.

source: (of %s)
it_it: (di %s)

source: Issue Date
es_es: Fecha De Asunto
fr_fr: Date d'émission
it_it: Data di emissione
ru_ru: Дата выдачи
sv_se: Datum
uk: Дата видачі

source: From... mm/dd/yyy
es_es: Desde ... dd / mm / yyy
fr_fr: Du… mm/dd/aaaa
it_it: Da... mm/dd/yyy
ru_ru: От... мм/дд/ггг
sv_se: Från...mm/dd/åååå
uk: Від... мм/дд/ррр

source: Method
es_es: Método
fr_fr: Méthode
it_it: Modalità
ru_ru: Метод
sv_se: Metod
uk: Метод

source: Voided Total
es_es: Anulado total
fr_fr: Total annulé
it_it: Totale annullato
ru_ru: Всего Аннулированных
uk: Всього анульовано

source: Add
es_es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
ru_ru: Добавить
sv_se: Lägg till
uk: Додати

source: Currently Pending.
es_es: Actualmente la espera.
fr_fr: Actuellement en attente.
it_it: Attualmente in sospeso.
ru_ru: В настоящее время на рассмотрении.
sv_se: Pågående
uk: Зараз на розгляді.

source: Currently Approved.
es_es: Actualmente Aprobado.
fr_fr: Actuellement approuvé.
it_it: Attualmente approvati.
ru_ru: В настоящее время утверждено.
sv_se: Godkänd
uk: Зараз затверджено.

source: Currently Declined.
es_es: Actualmente Rehusó.
fr_fr: Actuellement refusé
it_it: Attualmente è rifiutati.
ru_ru: В настоящее время Отклонено.
sv_se: Avböjd
uk: Зараз Відхилено.

source: New Estimate Request
es_es: Nueva Solicitud Estimado
fr_fr: Nouvelle demande de devis
it_it: Nuova richiesta di preventivo
ru_ru: Новый Запрос Сметы
sv_se: Ny Offertförfrågan
uk: Новий Запит Кошторису

source: Submission
es_es: Sumisión
fr_fr: Soumis
it_it: Invio
ru_ru: Отправка
sv_se: Registrering
uk: Надсилання

source: Archive Estimate
it_it: Archivio preventivi

source: Archive
it_it: Archivio

source: Pending Estimate Request.
es_es: A la espera de solicitud de presupuesto.
fr_fr: Demande de devis en attente.
it_it: Richiesta di preventivo in sospeso.
ru_ru: Запрос Сметы в ожидании
sv_se: Pågående Offertförfrågan
uk: Чекає Запит Кошторису

source: Mark Pending
es_es: Marcos Pendiente
fr_fr: Marquer comme en attente
it_it: Segna come In sospeso
ru_ru: Пометить В ожидании
sv_se: Markera som Pågående
uk: Маркувати як Чекає

source: <b>Pending: </b> Waiting for Review
es_es: <b>Pendiente:</b> Esperando Revisión
fr_fr: <b>En attente: </b> Attente de validation
it_it: <b>In sospeso: </b> In attesa di Revisione
ru_ru: <b>В ожидании:</b> В ожидании рассмотрения
sv_se: <b>Pågående: </b> Väntar på granskning
uk: <b>Чекає:</b> Чекаючи розгляду

source: Mark Approved
es_es: Marcos Aprobado
fr_fr: Marquer comme approuvé
it_it: Segna come Approvato
ru_ru: Пометить Утверждено
sv_se: Markera som Godkänd
uk: Маркувати як Затверджено

source: <b>Complete:</b> Estimate Approved
es_es: <b>Completo:</b> Estimación Aprobado
fr_fr: <b>Terminé : </b> Devis accepté
it_it: <b>Completo:</b> Preventivo approvato
ru_ru: <b>Завершено:</b> Смета утверждена
sv_se: <b>Slutförd:</b> Offert Godkänd
uk: <b>Завершено:</b> Кошторис затверджено

source: Mark Declined
es_es: Marcos Rehusó
fr_fr: Marquer comme refusé
it_it: Segna come Rifiutato
ru_ru: Пометить Отклонено
sv_se: Markera som Avböjd
uk: Маркувати як Відхилено

source: <b>Void:</b> Estimate Declined
es_es: <b>Vacío:</b> Estimación Rehusó
fr_fr: <b>Annulé : </b> Devis refusé
it_it: <b>Nullo:</b> Preventivo rifiutato
ru_ru: <b>Аннулировать:</b> Смета Отклонена
sv_se: <b>Void:</b> Offert Avböjd
uk: <b>Анулювати:</b> Кошторис Відхилено

source: Write-off Invoice
es_es: Cancelación de facturas
fr_fr: Facture annulée
it_it: Storno fattura
ru_ru: Списать Счёт
sv_se: Skriv av Faktura
uk: Списати Рахунок

source: <b>Archive:</b> No Client Access
it_it: <b>Archivio:</b> Nessun accesso cliente

source: Delete Estimate
es_es: Eliminar Estimación
fr_fr: Supprimer devis
it_it: Elimina preventivo
ru_ru: Удалить Смету
sv_se: Ta bort Offert
uk: Видалити Кошторис

source: <b>Delete:</b> Trash Estimate
es_es: <b>Eliminar:</b> Trash Estimación
fr_fr: <b>Supprimé:</b> Mettre le devis à la corbeille
it_it: <b>Elimina:</b> Cestina preventivo
ru_ru: <b>Удалить:</b> Смету в корзину
sv_se: <b>Delete:</b> Ta bort Offert
uk: <b>Видалити:</b> Кошторис у кошик

source: Pending payment(s)
es_es: Pago (s) En espera
fr_fr: En attente de paiement(s)
it_it: Pagamento(i) in sospeso
ru_ru: В ожидании платежа(ей)
sv_se: Pågående betalning(ar)
uk: В очікуванні платежу(ів)

source: Pending Payment(s)
es_es: Pago (s) En espera
fr_fr: En attente de paiement(s)
it_it: Pagamento(i) in sospeso
ru_ru: В ожидании Платежа(ей)
sv_se: Pågående Betalning(ar)
uk: В очікуванні Платежу(ів)

source: Fully Paid
es_es: Totalmente Pagado
fr_fr: Entièrement payé
it_it: Pagato completamente
ru_ru: Полностью оплачено
sv_se: Fullbetald
uk: Повністю сплачено

source: Written-off
es_es: Dados de baja
fr_fr: Annulé
it_it: Stornato
ru_ru: Списанно
sv_se: Avskriven
uk: Списано

source: Temp Invoice
es_es: Factura de temperatura
fr_fr: Facture temporaire
it_it: Fattura temporanea
ru_ru: Временный Счёт
sv_se: Tillfällig faktura
uk: Тимчасовий Рахунок

source: Archived Invoice
it_it: Fattura archiviata

source: Mark Pending Payment(s)
es_es: Marcos Pendiente de Pago (s)
fr_fr: Marquer comme en attente de paiement(s)
it_it: Segna come Pagamento(i) In sospeso
ru_ru: Отметить В ожидании Платежа(ей)
sv_se: Markera Pågående Betalning(ar)
uk: Маркувати як Чекає Платежу(ів)

source: <b>Active:</b> Pending Payment(s)
es_es: <b>Activo:</b> Pendiente de Pago (s)
fr_fr: <b>En cours : </b> En attente de paiement(s)
it_it: <b>Attivo:</b> Pagamento(i) in sospeso
ru_ru: <b>Активно:</b> В ожидании платежа(ей)
sv_se: <b>Aktiv:</b> Pågående Betalning(ar)
uk: <b>Активне:</b> Чекає Платежу(ів)

source: Outstanding Balance.
es_es: Saldo Vivo.
fr_fr: Non soldée.
it_it: Saldo restante
ru_ru: Непогашенный остаток.
sv_se: Utestående Balans
uk: Непогашений залишок.

source: <b>Active:</b> Partial Payment Received
es_es: <b>Activo:</b> Parcial Pago Recibidas
fr_fr: <b>En cours : </b> Paiement partiel reçu
it_it: <b>Attivo:</b> Parziale pagamento ricevuto
ru_ru: <b>Активно:</b> Поступила Частичная проплата
sv_se: <b>Aktiv:</b> Delbetalning Mottagen
uk: <b>Активне:</b> Надійшла Часткова сплата

source: Mark as Paid.
es_es: Marcar como pagado.
fr_fr: Marquer comme payé.
it_it: Segna come Pagato
ru_ru: Пометить как Оплачено.
sv_se: Markera som Betald.
uk: Маркувати як сплачено.

source: <b>Complete:</b> Paid in Full
es_es: <b>Completar:</b> Paid in Full
fr_fr: <b>Terminé :</b> Payé
it_it: <b>Completo:</b> Pagato del tutto
ru_ru: <b>Завершено:</b> Полная оплата
sv_se: <b>Slutförd:</b> Fullbetald
uk: <b>Завершено:</b> Повна оплата

source: Make Temporary
es_es: Hacer Temporal
fr_fr: Marquer comme temporaire
it_it: Rendi temporaneo
ru_ru: Сделать временным
sv_se: Gör om till Tillfällig
uk: Зробити тимчасовим

source: <b>Temp:</b> Drafted Invoice
es_es: <b>Temp:</b> Redactado Factura
fr_fr: <b>Temp : </b> Facture brouillon
it_it: <b>Temporaneo:</b> Fattura in bozza
ru_ru: <b>Временно:</b> Черновик счёта
sv_se: <b>Tillfällig:</b> Fakturautkast
uk: <b>Тимчасово:</b> Чернетка рахунку

source: <b>Void:</b> Write-off Invoice
es_es: <b>Vacío:</b> Factura Cancelación
fr_fr: <b>Annulé :</b> Facture annulée
it_it: <b>Nullo:</b> Storno fattura
ru_ru: <b>Аннулировать:</b> Счёт списан
sv_se: <b>Void:</b> Skriv av Faktura
uk: <b>Анулювати:</b> Списати Рахунок

source: Delete Invoice
es_es: Eliminar Factura
fr_fr: Supprimer la facture
it_it: Cancella fattura
ru_ru: Удалить счёт
sv_se: Ta bort Faktura
uk: Видалити Рахунок

source: <b>Delete:</b> Trash Invoice
es_es: <b>Eliminar:</b> Factura Papelera
fr_fr: <b>Supprimé : </b> Mettre la facture à la corbeille
it_it: <b>Elimina:</b> Cestina fattura
ru_ru: <b>Удалить:</b> Счет в корзину
sv_se: <b>Ta bort:</b> Ta bort faktura
uk: <b>Видалити:</b> Рахунок у кошик

source: Billing
es_es: Facturación
fr_fr: Facturation
it_it: Fatturazione
ru_ru: Биллинг
sv_se: Fakturering
uk: Біллінг

source: Your Payment Information
es_es: Tu información de pago
fr_fr: Votre information sur le paiement
it_it: Informazioni di pagamento
ru_ru: Ваша платежная информация
sv_se: Er Betalningsinformation
uk: Ваша платіжна інформація

source: Submit Order
es_es: Enviar pedido
fr_fr: Envoyer la commande
it_it: Invia l'ordine
ru_ru: Отправить Заказ
sv_se: Sänd Order
uk: Надіслати Замовлення

source: Conversion Rate
it_it: Tasso di cambio

source: This number is multiplied by the totals to create the USD conversion. Example: Invoice is 100, then the rate would be 100*.0217=2.17(USD)
it_it: Questo numero viene moltiplicato per il totale per creare il tasso di cambio in USD. Esempio: la fattura è 100, quindi il tasso sarebbe 100*.0217=2.17(USD)

source: Stripe Settings
es_es: Configuración de la Stripe
it_it: Impostazioni Stripe
ru_ru: Настройки полосы
sv_se: Streck Inställningar
uk: Налаштування Смуги

source: Use Stripe Checkout
it_it: Utilizza Stripe Checkout
ru_ru: Использовать Stripe Checkout
uk: Використовувати Stripe Checkout

source: Stripe Checkout uses a slick modal pop-up to handle the credit card payment.
it_it: Stripe Checkout utilizza un pop-up per gestire i pagamenti con carta di credito.
ru_ru: Stripe Checkout использует модальное всплывающее окно для обработки кредитной карты.
sv_se: Stripe Utcheckning använder en smidig pop-up för att hantera kreditkortsbetalning.
uk: Stripe Checkout використовує модальне виринаюче вікно для обробки кредитної карти.

source: Disable if you rather use the credit card form that is integrated with Sprout Invoices.
it_it: Disabilita se preferisci utilizza il modulo per il pagamento con carta di credito integrato con Sprout Invoices.
ru_ru: Отключить, если вы предпочитаете использовать форму кредитной карты, которая интегрирована в Sprout Invoices.
sv_se: Slå av om du hellre vill använda det kreditkortsformulär som är integrerad med Sprout Invoices.
uk: Відключити, якщо ви віддаєте перевагу використанню форми кредитної карти, яка інтегрована у Sprout Invoices.

source: Disable Stripe JS
es_es: Desactivar Stripe JS
it_it: Disabilita Stripe.js
ru_ru: Отключить Stripe JS
sv_se: Slå av Stripe JS
uk: Відключити Stripe JS

source: Disable Stripe.js
es_es: Desactivar Stripe.js
it_it: Disabilita Stripe.js
ru_ru: Отключить Stripe.js
sv_se: Slå av Stripe.js
uk: Відключити Stripe.js

source: Only recommended if you're running a site with SSL already. Don't bother with this setting if Stripe Checkout is used.
it_it: Consigliato solo se il sito ha un certificato SSL già configurato. Non perdete tempo con questa impostazione se utilizzate Stripe Checkout.
ru_ru: Рекомендуется только если ваш сайт уже с SSL. Не беспокойтесь об этой настройке, если используется Stripe Checkout.
sv_se: Rekommenderas endast om du redan kör med SSL. Strunta i denna om du använder Stripe Utcheckning.
uk: Рекомендується тільки якщо ваш сайт вже з SSL. Не турбуйтеся про це налаштування, якщо використовується Stripe Checkout.

source: This is a secure SSL encrypted payment.
es_es: Se trata de un pago encriptado SSL segura.
it_it: Si tratta di un pagamento sicurol, crittografato SSL.
ru_ru: Это безопасный SSL зашифрованный платёж.
sv_se: Det här är en säker SSL krypterad betalning.
uk: Це безпечний SSL зашифрований платіж.

source: Stripe Subscription ID:
es_es: Raya Suscripción ID:
it_it: ID sottoscrizione Stripe:
ru_ru: Полоса ID Подписки:
sv_se: Stripe Prenumeration ID:
uk: Stripe ID Підписки:

source: Pending Approval
it_it: Approvazione in sospeso
sv_se: Pågående Behandling

source: Pending Payment
it_it: Pagamento in sospeso
sv_se: Pågående Betalning

source: Balance Due
it_it: Saldo dovuto
sv_se: Balanserad Skuld

source: Client Id
it_it: ID cliente
sv_se: Kund ID

source: Site id
it_it: ID Sito
sv_se: Sajt ID

source: PagSeguro Settings
it_it: Impostazioni PagSeguro
sv_se: PagSeguro Inställningar

source: At this time payments are not validated via the IPN notification.
it_it: Al momento i pagamenti non vengono convalidati tramite la notifica IPN.
sv_se: Just nu valideras inte betalningar via IPN avisering

source: Client not setup for automatic payments.
it_it: Cliente non configurato per i pagamenti automatici.
sv_se: Kunden har inga inställningar för automatisk betalning.

source: Auto Payment Failed on Invoice: %s.
it_it: Campo pagamento automatico sulla fattura: %s.
sv_se: Automatisk Betalning Misslyckades för Faktura %s.

source: Auto Payment Succeeded on Invoice: %s.
it_it: Pagamento automatico avvenuto sulla fattura: %s.
sv_se: Automatisk Betalning Lyckades för Faktura: %s.

source: Auto Billing
it_it: Auto fatturazione
sv_se: Automatisk Fakturering

source: This invoice needs to be saved before these options are available.
it_it: Questa fattura deve essere salvata prima che queste opzioni siano disponibili.
sv_se: Fakturan måste sparas innan dessa alternativ är tillgängliga.

source: Charge on due date.
it_it: Addebito alla data opagamento entro.
sv_se: Dra belopp på förfallodag.

source: Attempt an automatic payment on the invoice due date. Note: if recurring invoices is used the newly generated invoices will also attempt an automatic payment on it's due date.
it_it: Tentativo di pagamento automatico della fattura alla data di scadenza. Nota: se viene utilizzata la fattura ricorrente la fattura appena generate tenterà anche un pagamento automatico alla sua data di scadenza.
sv_se: Försök en automatisk betalning på fakturans förfallodag. Obs: om återkommande fakturor används kommer de nyligen gjorda fakturorna att försöka göra en automatisk betalning på förfallodagen.

source: Capture Payment
it_it: Registra il pagamento
sv_se: Inhämta Betalning

source: Attempt %s Payment
it_it: Tentativo %s di pagamento
sv_se: Försök %s Betalning

source: Option disabled since this invoice was created from a recurring invoice:&nbsp;<a href="%s">%s</a>
it_it: Opzione disattivata poiché questa fattura è stata creata da una fattura ricorrente: <a href="%s">%s</a>
sv_se: Alternatviet är avslaget eftersom denna faktura skapades från en återkommande faktura: &nbsp;<a href="%s">%s</a>

source: Not setup or accepted
it_it: Non impostato o non accettato
sv_se: Inte inställd eller godkänd

source: Only Auto Payments
it_it: Solo pagamenti automatici
sv_se: Endast Automatiska Betalningar

source: Payment Successful: #%s
it_it: Pagamento avvenuto correttamente: #%s
sv_se: Petalning Lyckades: #%s

source: I authorize %s to automatically charge the payment method listed above after each billing cycle.
it_it: Autorizzo %s ad addebitare automaticamente l'importo con il metodo di pagamento sopra elencato ad ogni periodo di fatturazione.
sv_se: Jag ger %s tillstånd att automatiskt dra pengar enligt betalningsmetoden ovan efter varje faktureringscykel.

source: Payment Method
it_it: Metodo di pagamento
sv_se: Betalningsmetod

source: Save Credit Card
it_it: Salva la carta di credito
sv_se: Spara Kreditkort

source: New Checking Account
it_it: Verifica account ora
sv_se: Nytt Transaktionskonto

source: Routing Number
it_it: Numero di routing
sv_se: Routing Nummer

source: Checking Account
it_it: Verifica account
sv_se: Transaktionskonto

source: Save Bank Info
it_it: Salva informazioni bancarie
sv_se: Spara Bank Info

source: Payment Profile ID
it_it: ID Profilo di pagamento
sv_se: Betalning Profil ID
