Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Predefined line-tems help with the creation of your estimates and invoices by pre-filling line items. Create some tasks that matter to your business before creating your first estimate or invoice and you'll see how they can save you a lot of time.
es_es: Predefinidas ayuda alineación sistemas con la creación de sus estimaciones y facturas por los elementos de línea de pre-llenado. Crear algunas tareas que son importantes para su negocio antes de la creación de su primera estimación o factura y verá cómo se le puede ahorrar mucho tiempo.
fr_fr: Les lignes prédéfinies sont une aide à la création de vos devis et factures en pré-remplissant automatiquement votre document. Créer des tâches qui sont récurrentes pour votre entreprise avant de créer votre premier devis ou facture et vous verrez comment ils peuvent vous faire gagner beaucoup de temps.
it_it: Elementi-guda predefiniti ti aiuteranno nella creazione dei tuoi preventivi e delle fatture pre-compilandone gli elementi. Crea alcuni task importanti per il tuo business prima di creare il tuo primo preventivo o fattura, e vedrai come questo flusso riuscirà a farti risparmiare tempo.
ru_ru: Предопределенные позиции помогают при создании ваших смет и счетов по предварительно заполненным позициям. Создайте несколько задач, которые важны для вашего бизнеса, прежде чем создавать свой первую смету или счёт, и вы увидите, как они помогут сохранить вам много времени.
sv_se: Fördefinierade artikelrader hjälper till att skapa offerter och fakturor. Skapa några Uppdrag som är relevanta för din affär innan du skapar fin första offert eller faktura så ser du hur du kan spara en massa tid.
uk: Зумовлені елементи допомагають при створенні ваших кошторисів і рахунків за попередньо заповнених позиціях. Створіть кілька завдань, які важливі для вашого бізнесу, перш ніж створювати свій перший кошторис або рахунок, і ви побачите, як вони допоможуть зберегти вам багато часу.

source: Can I import from X service or WP-Invoice?
es_es: ¿Puedo importar de servicio X o WP-factura?
fr_fr: Puis-je importer depuis WP-Invoice ou d’autres services ?
it_it: Posso importare da X service o WP-Invoice?
ru_ru: Могу ли я импортировать из X службы или WP-Invoice?
sv_se: Kan jag importera från X service eller WP-Invoice?
uk: Чи можу я імпортувати із X служби або WP-Invoice?

source: Yes! WP-Invoice, Harvest and Freshbooks importers are now available.
es_es: ¡Sí! WP-Factura, Cosecha y FreshBooks importadores ya están disponibles.
fr_fr: Oui ! WP-Invoice, Harvest et Freshbooks sont maintenant supportés.
it_it: Sì! Importazioni da WP-Invoice, Harvest e Freshbooks sono ora disponibili.
ru_ru: Да! Импорт WP-Invoice, Harvest и Freshbooks теперь доступны.
sv_se: Ja! WP-Invoice, Harvest och Freshbooks importörer är nu tillgängliga.
uk: Так! Імпорт WP-Invoice, Harvest і Freshbooks тепер доступні.

source: I need help! Where is the support?
es_es: Necesito ayuda! ¿Dónde está el apoyo?
fr_fr: J’ai besoin d’aide ! Où en trouver ?
it_it: Ho bisogno di aiuto! Dov'è il supporto?
ru_ru: Мне нужна помощь! Где поддержка?
sv_se: Jag behöver hjälp! Var finns supporten?
uk: Мені потрібна допомога! Де підтримка?

source: We want to make sure using Sprout Invoices is enjoyable and not a hassle. Sprout Apps has some pretty awesome <a href='%s'>support</a> and a budding <a href='%s'>knowledgebase</a> that will help you get anything resolved.
fr_fr: Nous voulons nous assurer qu’utiliser Sprout Invoices est une expérience agréable et non une corvée. Sprout Apps possède <a href='%s'>un support</a> performant et <a href=‘%s’>une base de connaissances</a> qui vous aideront à répondre à vos questions.
it_it: Vogliamo rassicurarti, l'utilizzo di Sprout Invoices è piacevole e non una seccatura. Sprout Apps ha un notevole team di <a href='%s'>supporto</a> e una crescente <a href='%s'>documentazione di base</a> che vi aiuterà a risolvere ogni problema.
ru_ru: Мы хотим убедиться, что использование Sprout Invoices является приятным и не хлопотным. Sprout Invoices имеет некоторую, довольно удивительную, <a href='%s'>поддержку</a> и многообещающую <a href='%s'>базу знаний</a>, которая поможет вам получить любые решения.
sv_se: Vi vill vara säkra på att Sprout Invoices upplevs lätt och enkelt. Sprout Apps har riktigt fin <a href='%s'>support</a> och en spirande <a href='%s'>kunskapsbank</a> som hjälper dig att finna lösningar på det mesta.
uk: Ми бажаємо переконатися, що використання Sprout Invoices є приємним та не клопітне. Sprout Invoices має деяку, досить дивну, <a href='%s'>підтримку</a> і багатообіцяючу <a href='%s'> базу знань </a>, яка допоможе вам отримати будь-які рішення.

source: Thanks for using <a href="%s">Sprout Invoices</a>!
fr_fr: Merci d’utiliser <a href="%s">Sprout Invoices</a> !
it_it: Grazie per l'utilizzo di <a href="%s">Sprout Invoices</a>!
ru_ru: Спасибо за использование <a href="%s">Sprout Invoices</a>!
sv_se: Tack för att du använder <a href="%s">Sprout Invoices</a>!
uk: Дякуємо за використання <a href="%s">Sprout Invoices</a>!

source: The future of <a href="%s">Sprout Invoices</a> relies on happy customers supporting Sprout Apps by purchasing upgraded versions. If you like this free version of Sprout Invoices please consider <a href="%s">purchasing an upgrade</a>.
fr_fr: L’avenir de <a href="%s">Sprout Invoices</a> repose sur la satisfaction des clients et sur l’achat de versions améliorées. Si vous aimez la version gratuite de Sprout Invoices envisager <a href=« %s »>l’achat d’une mise à niveau</a>.
it_it: Il futuro di <a href="%s">Sprout Invoices</a>si basa su clienti soddisfatti che supportano Sprout Apps con l'acquisto di versioni aggiornate. Se ti piace questa versione gratuita di Sprout Invoices, vi consigliamo di <a href="%s">acquistare un upgrade</a>.
ru_ru: Будущее <a href="%s">Sprout Invoices</a> полагается на счастливых клиентов, поддерживающих Sprout Apps приобретением расширенных версий. Если вам понравилась эта бесплатная версия Sprout Invoices пожалуйста, рассмотрите <a href="%s">покупку апгрейда</a>.
sv_se: Framtiden för <a href="%s">Sprout Invoices</a> beror helt på nöjda kunder som stöder Sprout Apps genom att köpa uppgradering. Om du gillar gratisversionen av Sprout Invoices så ska du överväga att <a href="%s">Köpa en uppgradering</a>.
uk: Майбутнє <a href="%s">Sprout Invoices</a> покладається на щасливих клієнтів, що підтримують Sprout Apps придбанням розширених версій. Якщо вам сподобалася ця безкоштовна версія Sprout Invoices будь ласка, розгляньте <a href="%s">купівлю апгрейду</a>.

source: Get a free Sprout Apps license instantly...
es_es: Obtener una licencia gratis Sprout apps al instante ...
fr_fr: Obtenez gratuitement une licence Sprout utilisable immédiatement …
it_it: Otteni una licenza Sprout Apps gratuita istantaneamente...
ru_ru: Получить бесплатную лицензию Sprout Apps мгновенно...
sv_se: Få en gratis Sprout Apps licens direkt...
uk: Отримати безкоштовну ліцензію Sprout Apps миттєво...

source: Enter your email.
es_es: Introduce tu correo electrónico.
fr_fr: Entrez votre e-mail.
it_it: Inserisci la tua email
ru_ru: Введите адрес электронной почты.
sv_se: Ange din emailadress.
uk: Введіть адресу електронної пошти.

source: Get License
es_es: Obtener Licencia
fr_fr: Obtenir la licence
it_it: Otteni licenza
ru_ru: Получить лицензию
sv_se: Skaffa Licens
uk: Отримати ліцензію

source: Generating a free license key is not required but takes seconds! Your email will be used to create a unique Sprout Apps license key that will enable future features (i.e. easy add-on installs from <a href="%s">https://sproutapps.co</a>).
it_it: Generare una chiave di licenza gratuita non è obbligatorio ma richiede pochi secondi! Il tuo indirizzo email sarà utilizzato per creare una chiave di licenza Sprout Apps che attiverà future caratteristiche (es.: installazione facilitata Add-ons da <a href="%s">https://sproutapps.co</a>).
sv_se: Att generera en gratis licens är inte nödvändigt, men det tar bara några sekunder. Din emailadress kommer att användas för att skapa en unik Sprout Apps licens som kommer att möjliggöra framtida funktioner(dvs. enkelt att installera tillägg från <a href="%s">https://sproutapps.co</a>).

source: We want to make sure using Sprout Invoices is enjoyable and not a hassle. Sprout Apps has some pretty awesome <a href='%s'>support</a> and a budding <a href='%s'>knowledgebase</a> that will help you get anything resolved. Support and documentation is limited for this free version.
fr_fr: Nous voulons nous assurer qu’utiliser Sprout Invoices soit une expérience agréable et non une corvée. Sprout Apps possède <a href='%s'>un support</a> performant et <a href='%s'>une base de connaissances</a> qui vous aideront à répondre à vos questions. Le support et la documentation sont limitées pour cette version gratuite.
it_it: Vogliamo assicurarci che l'utilizzo di Sprout Invoice sia piacevole e non una seccatura. Sprout Invoice ha un notevole team di <a href='%s'>supporto</a> e una <a href='%s'>documentazione di base</a> in continua crescita, che vi aiuteranno a risolvere ogni problema. Documentazione e supporto sono limitato nella versione gratuita.
ru_ru: Мы хотим убедиться, что использование Sprout Invoices является приятным и не хлопотным. Sprout Invoices имеет некоторую, довольно удивительную, <a href='%s'>поддержку</a> и многообещающую <a href='%s'>базу знаний</a>, которая поможет вам получить любые решения. Поддержка и документация имеет ограничения для бесплатной версии.
sv_se: Vi vill vara säkra på att Sprout Invoices upplevs lätt och enkelt. Sprout Apps har riktigt fin <a href='%s'>support</a> och en spirande <a href='%s'>kunskapsbank</a> som hjälper dig att finna lösningar. Support och dokumentation är begränsad för gratisversionen.
uk: Ми бажаємо переконатися, що використання Sprout Invoices є приємним та не клопітне. Sprout Invoices має деяку, досить дивну, <a href='%s'>підтримку</a> і багатообіцяючу <a href='%s'> базу знань </a>, яка допоможе вам отримати будь-які рішення. Підтримка та документація має обмеження для безкоштовної версії.

source: Addons from the Sprout Invoices Marketplace
es_es: Complementos de la Sprout Invoices del mercado
fr_fr: Extensions de la plateforme Sprout Invoices
it_it: Addons dallo Sprout Invoices Marketplace
ru_ru: Дополнения от Торговой площадки Sprout Invoices
sv_se: Tillägg från Sprout Invoices Marknadsplats
uk: Додатки від Торгового майданчику Sprout Invoices

source: Manage Bundled Addons
es_es: Administrar Complementos liados
fr_fr: Gestion des extensions incluses
it_it: Gestisci il pacchetto degli add-ons
ru_ru: Управление комплектом дополнений
sv_se: Hantera Bundled Addons
uk: Управління комплектом доповнень

source: Weeks
fr_fr: Semaines
it_it: Settimane
sv_se: Veckor

source: Months
fr_fr: Mois
it_it: Mesi
sv_se: Månader

source: Show
fr_fr: Afficher
it_it: Mostra
sv_se: Visa

source: Compares payment totals and the total payments.
it_it: Confronta i pagamenti totali e il totale dei pagamenti.

source: Import Clients, Users, Estimates, Invoices and Payments
es_es: Clientes de importación, Usuarios, Presupuestos, Facturas y Pagos
fr_fr: Importez des clients, utilisateurs, devis, factures et règlements
it_it: Importa clienti, utenti, preventivi, fatture e pagamenti
ru_ru: Импорт Клиентов, Пользователей, Смет, Счетов и Платежей
sv_se: Importera Kunder, Användare, Offerter, Fakturor och Betalningar
uk: Імпорт Клієнтів, Користувачів, Смет, Рахунків і Платежів

source: Select Import Source
es_es: Seleccione Importar Fuente
fr_fr: Sélectionnez la source d’importation
it_it: Seleziona origine importazione
ru_ru: Выберите Источник Импорта
sv_se: Välj Import Källa
uk: Оберіть Джерело Імпорту

source: Start Import
es_es: Iniciar importación
fr_fr: Démarrer l’importation
it_it: Inizia importazione
ru_ru: Начать импорт
sv_se: Starta Import
uk: Почати імпорт

source: Attempting to validate credentials...
es_es: El intento de validar las credenciales ...
fr_fr: Tentative de validation des identifiants…
it_it: Tentativo di convalida delle credenziali...
ru_ru: Попытка проверить полномочия...
sv_se: Försöker validera referenser...
uk: Спроба перевірити облікові дані...

source: No clients imported yet...
es_es: No hay clientes todavía importan ...
fr_fr: Aucun client importé pour l’instant…
it_it: Nessun cliente importato ancora...
ru_ru: Нет ещё импортированных клиентов...
sv_se: Inga kunder importerade ännu...
uk: Немає ще імпортованих клієнтів ...

source: No contacts imported yet...
es_es: No hay contactos importados ...
fr_fr: Aucun contact importé pour l’instant…
it_it: Nessun contatto importato ancora...
ru_ru: Нет ещё импортированных контактов...
sv_se: Inga kontakter importerade ännu...
uk: Немає ще імпортованих контактів ...

source: No estimates imported yet...
es_es: No hay estimaciones aún importan ...
fr_fr: Aucun devis importé pour l’instant…
it_it: Nessun preventivo importato ancora...
ru_ru: Нет ещё импортированных смет...
sv_se: Inga offerter importerade ännu...
uk: Немає ще імпортованих кошторисів...

source: No invoices imported yet...
es_es: No hay facturas pendientes importados ...
fr_fr: Aucune facture importée pour l’instant…
it_it: Nessuna fattura importata ancora...
ru_ru: Нет ещё импортированных счетов...
sv_se: Inga fakturor importerade ännu...
uk: Немає ще імпортованих рахунків ...

source: No payments imported yet...
es_es: No hay pagos todavía importan ...
fr_fr: Aucun règlement importé pour l’instant…
it_it: Nessun pagamento importato ancora...
ru_ru: Нет ещё импортированных платежей...
sv_se: Inga betalningar importerade ännu...
uk: Немає ще імпортованих платежів ...

source: Create user
es_es: Crear usuario
fr_fr: Créer un utilisateur
it_it: Crea utente
ru_ru: Создать пользователя
sv_se: Skapa användare
uk: Створити користувача

source: Create client
es_es: Crear cliente
fr_fr: Créer un client
it_it: Crea cliente
ru_ru: Создать клиента
sv_se: Skapa kund
uk: Створити клієнта

source: Created
es_es: Creado
fr_fr: Créé
it_it: Creato
ru_ru: Создан
sv_se: Skapad
uk: Створено

source: Estimate Updated
es_es: Estimación Actualizado
fr_fr: Devis mis à jour
it_it: Preventivo aggiornato
ru_ru: Смета Обновлена
sv_se: Offert Uppdaterad
uk: Кошторис Оновлено

source: Estimate Viewed
es_es: Estimación vistos
fr_fr: Devis consulté
it_it: Preventivo visionato
ru_ru: Смета Просмотренна
sv_se: Offert Visad
uk: Кошторис розглянуто

source: Edit Note
es_es: Editar nota
fr_fr: Modifier la note
it_it: Modifica nota
ru_ru: Редактировать Примечание
sv_se: Redigera Notering
uk: Редагувати Примітку

source: Save
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ru_ru: Сохранить
sv_se: Spara
uk: Зберегти

source: These private notes will be added to the history.
es_es: Estas notas privadas se añadirán a la historia.
fr_fr: Ces notes privées seront ajoutés à l’historique
it_it: Queste note private si aggiungeranno alla cronologia.
ru_ru: Эти частные примечания будут добавлены к истории.
sv_se: Dessa privata noteringar kommer att läggas till i historiken.
uk: Ці приватні нотатки будуть додані до історії.

source: Clients can have multiple users associated. Each user will receive notifications.
es_es: Los clientes pueden tener múltiples usuarios asociados. Cada usuario recibirá notificaciones.
fr_fr: Les clients peuvent avoir plusieurs utilisateurs associés. Chaque utilisateur recevra les notifications.
it_it: I clienti possono avere più utenti connessi. Ogni utente riceverà le notifiche.
ru_ru: Клиенты могут иметь несколько связанных пользователей. Каждый пользователь получит уведомление.
sv_se: Kunder kan ha flera användare associerade. Varje användare kommer att få aviseringar.
uk: Клієнти можуть мати кілька пов'язаних користувачів. Кожен користувач отримає повідомлення.

source: Create new user for this client
es_es: Crear nuevo usuario para este cliente
fr_fr: Créer un nouvel utilisateur pour ce client
it_it: Crea nuovo utente per questo cliente
ru_ru: Создать нового пользователя для этого клиента
sv_se: Skapa en ny användare för denna kund
uk: Створити нового користувача для цього клієнту

source: New User
es_es: Nuevo Usuario
fr_fr: Nouvel utilisateur
it_it: Nuovo utente
ru_ru: Новый Пользователь
sv_se: Ny användare
uk: Новий користувач

source: Delete
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
ru_ru: Удалить
sv_se: Ta bort
uk: Видалити

source: Publish
es_es: Publicar
fr_fr: Publier
it_it: Pubblica
ru_ru: Публиковать
sv_se: Publicera
uk: Опублікувати

source: Submit for Review
es_es: Someter a revisión
fr_fr: Envoyer pour vérification
it_it: Inviato per revisione
ru_ru: Отправить на рассмотрение
sv_se: Skicka för granskning
uk: Подати на розгляд

source: Submitted by <a href="%s">%s</a>
fr_fr: Soumis par <a href="%s">%s</a>
it_it: Inviato da <a href="%s">%s</a>
ru_ru: Отправлено <a href="%s">%s</a>
sv_se: Skickad av <a href="%s">%s</a>
uk: Відправлено <a href="%s">%s</a>

source: Added by %s
fr_fr: Ajouté par %s
it_it: Aggiunto da %s
ru_ru: Добавил %s
sv_se: Tillagd av %s
uk: Додав %s

source: Added by SI
es_es: Añadido por SI
fr_fr: Ajouté par SI
it_it: Aggiunto da SI
ru_ru: Добавил SI
sv_se: Tillagd av SI
uk: Додав SI

source: Form Submission
es_es: Formulario de Presentación
fr_fr: Formulaire de demande
it_it: Invia modulo
ru_ru: Форма Отправлена
sv_se: Formulär Inlämning
uk: Форма Відправлена

source: <span class="helptip" title="Upgrade for Private Notes"></span>
es_es: <span class="helptip" title="Actualización de Notas Privadas"></span>
fr_fr: <span class="helptip" title="Changez de version pour pouvoir utiliser les notes."></span>
it_it: <span class="helptip" title="Upgrade for Note Private"></span>
ru_ru: <span class="helptip" title="Обновить для личных примечаний"></span>
sv_se: <span class="helptip" title="Upgradera för Privata Noteringar"></span>
uk: <span class="helptip" title="Оновити для особистих приміток"></span>

source: Issued on: <b>%1$s</b>
fr_fr: Emis le : <b>%1$s</b>
it_it: Emessa il: <b>%1$s</b>
ru_ru: Дата выставления: <b>%1$s</b>
sv_se: Utgiven den: <b>%1$s</b
uk: Дата виставлення: <b>%1$s</b>

source: Issue <b>immediately</b>
es_es: Emisión <b>de inmediato</b>
fr_fr: Emettre <b>immédiatement</b>
it_it: Emetti <b>immediatamente</b>
ru_ru: Выставить <b>немедленно</b>
sv_se: Utgiven <b>omedelbart</b>
uk: Виставити <b>негайно</b>

source: Status:
es_es: Estado:
fr_fr: Statut :
it_it: Stato:
ru_ru: Статус:
uk: Cтатус:

source: Select different status
es_es: Seleccione estatus diferente
fr_fr: Sélectionner un statut different
it_it: Selezione uno stato diverso
ru_ru: Выберите другой статус
sv_se: Välj olika status
uk: Оберіть інший статус

source: Edit date and time
es_es: Fecha y hora Editar
fr_fr: Modifier la date et l’heure
it_it: Modifica data e ora
ru_ru: Редактировать Дату и Время
sv_se: Redigera datum och tid
uk: Редагувати Дату та Час

source: Expire on:
es_es: Expirará el:
fr_fr: Expire le:
it_it: Scade il:
ru_ru: Истекает:
sv_se: Utgår den:
uk: Збігає:

source: Edit expiration date and time
es_es: Editar fecha y hora de caducidad
fr_fr: Modifier la date et l’heure d’expiration
it_it: Modificare l'ora e la data di scadenza
ru_ru: Редактировать Дата и Время истечения
sv_se: Redigera utgångsdatum och tid
uk: Редагувати Дату та Час терміну придатності

source: Estimate for
es_es: Estimación para
fr_fr: Devis pour
it_it: Preventivo per
ru_ru: Смета для
sv_se: Offert för
uk: Кошторис для

source: Select different client
es_es: Seleccione diferente cliente
fr_fr: Sélectionner un client different
it_it: Selezione un cliente diverso
ru_ru: Выберите другого клиента
sv_se: Välj annan kund
uk: Оберіть іншого клієнта

source: Create new client
es_es: Crear nuevo cliente
fr_fr: Créer un nouveau client
it_it: Creare un nuovo cliente
ru_ru: Создать нового клиента
sv_se: Skapa ny kund
uk: Створити нового клієнта

source: Associated Invoice:
es_es: Factura asociada:
fr_fr: Facture associée:
it_it: Fattura associata:
ru_ru: Связанный Счёт:
sv_se: Associerad Faktura:
uk: Пов'язаний Рахунок:

source: Create an invoice from an approved estimate.
es_es: Crear una factura de una estimación aprobada.
fr_fr: Créer une facture à partir d’un devis accepté.
it_it: Creare una fattura da un preventivo approvato.
ru_ru: Создать счёт от утвержденной сметы.
sv_se: Skapa en faktura från en godkänd offert.
uk: Створення рахунка від затвердженого кошторису.

source: Create Invoice
es_es: Crear Factura
fr_fr: Créer la facture
it_it: Crea fattura
ru_ru: Создание счёта
sv_se: Skapa Faktura
uk: Створення рахунку

source: Estimate ID
es_es: Estimación ID
fr_fr: Devis N°
it_it: ID preventivo
ru_ru: ID Сметы
sv_se: Offert ID
uk: ID Кошторису

source: Edit estimate id
es_es: Editar Identificación estimación
fr_fr: Modifier le numéro de devis
it_it: Modifica ID preventivo
ru_ru: Редактировать ID Сметы
sv_se: Redigera offert ID
uk: Редагувати ID Кошторису

source: Edit PO number
es_es: Editar número PO
fr_fr: Modifier numéro de commande
it_it: Modifica numero PO
ru_ru: Редактировать номер заказа
sv_se: Redigera Inköpsorder nummer
uk: Редагувати номер замовлення

source: Edit discount
es_es: Editar descuento
fr_fr: Modifier la remise
it_it: Modifica sconto
ru_ru: Редактировать скидку
sv_se: Redigera rabatt
uk: Редагувати знижку

source: The discount is applied after tax.
it_it: Sconto applicato dopo l'imposta.
sv_se: Rabatten dras av efter skatt

source: Tax is applied before the discount.
it_it: Imposta applicata prima dello sconto.
sv_se: Skatt läggs till före rabatt

source: Terms will be shown on the estimate.
es_es: Términos serán mostrados en la estimación.
fr_fr: Ces conditions seront affichés sur le devis.
it_it: I termini verranno mostrati sul preventivo.
ru_ru: Условия будут показаны в смете.
sv_se: Villkor kommer att visas på offerten.
uk: Умови буде показано в кошторисі.

source: These notes will be shown on the estimate.
es_es: Estas notas se mostrarán en la estimación.
fr_fr: Ces conditions seront affichés sur la facture.
it_it: Queste note saranno visualizzate sul preventivo.
ru_ru: Эти примечания будут показаны в смете.
sv_se: Dessa noteringar kommer att visas på offerten.
uk: Ці нотатки буде показано в кошторисі.

source: Subject...
es_es: Asunto ...
fr_fr: Sujet…
it_it: Oggetto...
ru_ru: Тема...
sv_se: Ärende...
uk: Тема...

source: Send this estimate.
es_es: Enviar esta estimación.
fr_fr: Envoyer ce devis.
it_it: Invia questo preventivo.
ru_ru: Отправить эту смету.
sv_se: Skicka denna offert.
uk: Відіслати цей Кошторис

source: Duplicate this estimate
es_es: Duplicar esta estimación
fr_fr: Dupliquer ce devis
it_it: Duplicare questo preventivo
ru_ru: Дублировать эту смету
sv_se: Duplicera denna offert
uk: Дублювати цей кошторис

source: Delete this estimate permanently
es_es: Eliminar esta estimación de forma permanente
fr_fr: Supprimer ce devis définitivement
it_it: Eliminare definitivamente questo preventivo
ru_ru: Удалить эту смету, навсегда
sv_se: Ta bort denna offert permanent.
uk: Видалити цей кошторис, назавжди

source: <span class="helptip" title="Upgrade for Private URLs"></span>
es_es: <span class="helptip" title="Actualización de URLs privadas"></span>
fr_fr: <span class="helptip" title="Changez de version pour pouvoir utiliser des Urls privées. »></span>
it_it: <span class="helptip" title="Upgrade per Private URLs"></span>
ru_ru: <span class="helptip" title="Обновить для частных URLs"></span>
sv_se: <span class="helptip" title="Upgradera för Privata URLs"></span>
uk: <span class="helptip" title="Оновити для приватних URLs"></span>
