Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Used as an identification for Auth.net Payments.
it_it: Utilizzato come identificazione per i pagamenti Auth.net.

source: Enabled Payment Options
it_it: Opzioni di pagamento abilitate

source: Limit client to specific payment processors.
it_it: Limita il cliente a determinati metodi di pagamento

source: Not going to fall for it!
it_it: Non ci casco!
ru_ru: Не иду на снижение для этого!
sv_se: Kommer inte att falla för det!
uk: Не впаде для цього!

source: Missing critical info!
it_it: Mancano informazioni essenziali!
ru_ru: Отсутствует критическая информация!
sv_se: Kritisk information saknas!
uk: Відсутня критична інформація!

source: Payment amount updated: %s
it_it: Importo pagamento aggiornato: %s
ru_ru: Сумма платежа обновлена: %s
sv_se: Betalt belopp uppdaterat: %s
uk: Сума платежу оновлена: %s

source: Click to change the deposit amount.
it_it: Fare clic per modificare l'importo dell'acconto.
ru_ru: Нажмите, чтобы изменить сумму задатка.
sv_se: Klicka för att ändra inbetalt belopp.
uk: Натисніть, щоб змінити суму завдатку.

source: Payment amount: %s
it_it: Importo pagamento: %s
ru_ru: Сумма платежа: %s
sv_se: Betalningsbelopp: %s
uk: Сума платежу: %s

source: Save Payment Amount
it_it: Salva l'importo del pagamento
ru_ru: Сохранить Сумму Платежа
sv_se: Spara Betalning Belopp
uk: Зберегти суму платежу

source: Client Types
it_it: Tipi di cliente

source: Client Type
it_it: Tipo di cliente

source: Search Client Types
it_it: Cerca tipi di cliente

source: Popular Client Types
it_it: Tipi di clieni più noti

source: All Client Types
it_it: Tutti i tipi di cliente

source: Parent Client Type
it_it: Tip di cliente genitore

source: Parent Client Type:
it_it: Tip di cliente genitore

source: Edit Client Type
it_it: Modifica tipo di cliente

source: Update Client Type
it_it: Aggiorna tipo di cliente

source: Add New Client Type
it_it: Aggiungi nuovo tipo di cliente

source: New Client Type Name
it_it: Nuovo nome tipo di cliente

source: Shows the value of the client type.
it_it: Mostra il valore per il tipo di cliente

source: Select the client type.
it_it: seleziona il tipo di cliente

source: Show All Client Types
it_it: Mostra atutti i tipi di cliente

source: Type Color
it_it: Colore per tipo

source: Shows a color next to your clients within the admin.
it_it: Mostra un colore accanto ai clienti nell'area di amministrazione.

source: Numbering Format Tag
it_it: Tag formato di numerazione

source: If {client_type} is used within the numbering format, this value will be used.
it_it: Se {client_type} viene utilizzato con il formato di numerazione, questo valore verrà utilizzato.

source: Sequence Format Tag
it_it: Tag di formato di sequenza

source: If {client_type_seq} is used within the numbering format, this value will be used and increment.
it_it: Se {client_type_seq} viene utilizzato con il formato di numerazione, questo valore verrà utilizzato e incrementato.

source: Sequence Padding
it_it: Padding sequenza

source: The sequence length. So that the {client_type_seq} could be 00000123 and not lead to 123, this example uses a length of 8.
it_it: La lunghezza della sequenza. Così che {client_type_seq} possa essere 00000123 e non portato a123 (questo esempio usa una sequenza di 8 numeri).

source: Shows the next integer within the client type sequence.
it_it: Mostra l'intero successivo all'interno della sequenza tipo di cliente.

source: Advanced Numbering
it_it: Numerazione avanzata

source: Invoice Numbering Format
it_it: Formati numerazione fattura

source: Adjust the format with some dynamic tags. Example: PREFIX-{Y}-{m}-{d}-INV#{count}, would result in %s. %s
it_it: Regola il formato con alcuni tag dinamici. Esempio: PREFIX-{Y}-{m}-{d}-INV#{count}, si tradurrebbe in %s. %s

source: Invoice {seq} Start
it_it: Sequenza fattura {seq}

source: This is the current numeric value for the {seq} tag. If applied the value will increase with each use, i.e. this value will increase automatically.
it_it: Questo è il valore numerico corrente per il tag {seq}. Se applicato il valore sarà aumento ad ogni utilizzo, cioè questo valore aumenterà automaticamente.

source: Invoice {seq} Length
it_it: Lungheza {seq} fattura

source: The sequence length. So that the {seq} could be 00000123 and not lead to 123, this example uses a length of 8.
it_it: La lunghezza della sequenza. Cosicchè il {seq} possa essere 00000123 e non sia portato a 123, questo esempio utilizza una lunghezza di 8 cifre.

source: Estimate Numbering Format
it_it: Formato numerazione preventivo

source: Adjust the format with some dynamic tags.
it_it: Regola il formato con alcuni tag dinamici.

source: Estimate {seq} Start
it_it: Inizio {seq} Preventivo

source: Estimate {seq} Length
it_it: Lunghezza {seq} preventivo

source: Below are some advanced options to change the numbering format of invoices and estimates. Make sure to read the description of each setting/option before saving.
it_it: Qui sotto trovi alcune opzioni avanzate per modificare il formato di numerazione delle fatture e dei preventivi. Assicurati di leggere la descrizione di ciascuna opzione/impostazione prima di salvare.

source: The default id, e.g. post_id.
it_it: L'id predefinito, ad esempio post_id.

source: Uses the sequential number option.
it_it: Utilizza l'opzione numero sequenziale.

source: Current count of invoices/estimates.
it_it: Numero corrente di fatture/preventivi.

source: Current count of invoices/estimates, for the current year.
it_it: Numero corrente di fatture/preventivi, per l'anno corrente.

source: Current count of invoices/estimates, for the today.
it_it: Numero corrente di fatture/preventivi, per oggi.

source: Current count of invoices/estimates, for the current month.
it_it: Numero corrente di fatture/preventivi, per il mese corrente.

source: Current year (date_i18n() format).
it_it: Anno corrente (formato date_i18n()).

source: Current month (date_i18n() format).
it_it: Mese corrente (formato date_i18n()).

source: Current day (date_i18n() format).
it_it: Giorno corrente (formato date_i18n()).

source: Fees
it_it: Compensi

source: Tax
es_es: Impuesto
fr_fr: TVA
it_it: Imposta
ru_ru: Налог
sv_se: Moms
uk: Податок

source: Fee (%)
it_it: Compenso (%)

source: No Department
es_es: Sin Departamento
it_it: Nessun settore
ru_ru: Нет Отдела
sv_se: Ingen Avdelning
uk: Немає Відділу

source: Select an invoicing department.
es_es: Seleccione un departamento de facturación.
it_it: Selezionate un settore fatturazione.
ru_ru: Выберите отдел выставления счетов.
sv_se: Välj en fakturerande avdelning.
uk: Оберіть відділ виставлення рахунків.

source: Select different department
es_es: Seleccione un departamento diferente
it_it: Selezionare un settore differente
ru_ru: Выберите другой отдел
sv_se: Välj annan avdelning
uk: Оберіть інший відділ

source: No <a href="%s" target="_blank">Invoicing Departments</a> Found
es_es: No se encontraron <a href="%s" target="_blank">Departamentos de Facturación</a>
it_it: Nessun <a href="%s" target="_blank">Settore di Fatturazione</a> Found
ru_ru: <a href="%s" target="_blank">Отделы выставления счетов</a> не найдены
sv_se: Ingen <a href="%s" target="_blank">Fakturerande Avdelning</a> funnen
uk: <a href="%s" target="_blank">Відділи виставлення рахунків</a> не знайдені

source: All Departments
es_es: Todos los Departamentos
it_it: Tutti i settori
ru_ru: Все отделы
sv_se: Alla Avdelningar
uk: Усі відділи

source: Invoice Dashboard
es_es: Panel de Factura
fr_fr: Etats des factures
it_it: Dashboard fattura
ru_ru: Панель Счетов
sv_se: Faktura Panel
uk: Дошка рахунку

source: Outstanding
es_es: Pendiente
fr_fr: Impayé
it_it: Eccezionale
ru_ru: Неуплаченный
sv_se: Utestående
uk: Несплачений

source: Paid (this week)
es_es: Pagado (esta semana)
fr_fr: Payé (Cette semaine)
it_it: Pagato (questa settimana)
ru_ru: Оплаченных (на этой неделе)
sv_se: Betalt (denna vecka)
uk: Сплачених (на цьому тижні)

source: Paid (last week)
es_es: Pagado (la semana pasada)
fr_fr: Payé (Semaine dernière)
it_it: Pagato (ultima settimana)
ru_ru: Оплаченных (на прошлой неделе)
sv_se: Betalt (förra veckan)
uk: Сплачених (минулого тижня)

source: Paid (month to date)
es_es: Pagado (este mes)
fr_fr: Payé (Ce mois)
it_it: Pagato (Mese fino ad oggi)
ru_ru: Оплаченных (с начала месяца)
sv_se: Betalt (senaste månad till dags dato)
uk: Сплачених (з початку місяця)

source: Paid (last month)
es_es: Pagado (el mes pasado)
fr_fr: Payé (Mois dernier)
it_it: Pagato (ultimo mese)
ru_ru: Оплаченных (в прошлом месяце)
sv_se: Betalt (senaste månaden)
uk: Сплачених (минулого місяця)

source: Paid (year to date)
es_es: Pagado (este año)
fr_fr: Payé (Cette année)
it_it: Pagato (anno fino ad oggi)
ru_ru: Оплаченных (с начала года)
sv_se: Betalt (senaste året till dags dato)
uk: Сплачених (з початку року)

source: Paid (last year)
es_es: Pagado (el año pasado)
fr_fr: Payé (Année dernière)
it_it: Pagato (ultimo anno)
ru_ru: Оплаченных (в прошлом году)
sv_se: Betalt (senaste året)
uk: Сплачених (торік)

source: Latest Updates
es_es: Últimas Actualizaciones
fr_fr: Dernières mise à jour
it_it: Ultimi aggiornamenti
ru_ru: Последние обновления
sv_se: Senaste Uppdateringar
uk: Останні Оновлення

source: No invoices found.
es_es: No se encontraron facturas.
fr_fr: Aucune facture trouvé.
it_it: Nessuna fattura trovata.
ru_ru: Счетов Не найдено.
sv_se: Inga fakturor funna.
uk: Рахунків не знайдено.

source: Recently Overdue &amp; Unpaid
it_it: Recentemente scaduti &amp; non pagati

source: Due: %s
es_es: Debe: %s
fr_fr: Dû : %s
it_it: Scadenza: %s
ru_ru: К оплате: %s
sv_se: Förfallodag: %s
uk: До сплати: %s

source: Overdue &amp; Unpaid
es_es: Vencida &amp; No pagada
fr_fr: Retard &amp; impayé
it_it: Scaduti &amp; non pagati
ru_ru: Просроченные и Неоплаченные
sv_se: Förfallen &amp; Obetald
uk: Прострочені та Несплачені

source: No overdue or unpaid invoices.
es_es: No hay facturas vencidas o no pagadas.
fr_fr: Pas de factures en souffrance ou impayé.
it_it: Nessun fatture scadute o non pagate.
ru_ru: Нет просроченных или неоплаченных счетов.
sv_se: Inga förfallna eller obetalda fakturor.
uk: Немає прострочених або несплачених рахунків.

source: Invoiced &amp; Payments
es_es: Facturado &amp; Pagos
fr_fr: Etat des règlements
it_it: Fatturazione &amp; pagamenti
ru_ru: Выставленные счета и Платежи
sv_se: Fakturerat &amp; Betalt
uk: Виставлені рахунки та Платежі

source: Payments
es_es: Pagos
fr_fr: Acomptes
it_it: Pagamenti
ru_ru: Платежи
sv_se: Betalningar
uk: Платежі

source: Compares total invoiced and the total payments.
es_es: Comparar total facturado y el total de pagos.
fr_fr: Comparaison du total facturé et du total des règlements.
it_it: Confronta totale fatturato e il totale dei pagamenti.
ru_ru: Сравнивает общую начисленную и итоговую сумму платежей.
sv_se: Jämför totalt fakturerat och totalt betalt.
uk: Порівнює загальну нараховану та підсумкову суму платежів.

source: Outstanding Balances &amp; Payments
es_es: Pagos &amp; y Saldos Pendientes
fr_fr: Balances des impayés &amp; règlements
it_it: Saldi in sospeso & Pagamenti
ru_ru: Задолженность и Платежи
sv_se: Utestående Balanser &amp; Betalningar
uk: Заборгованість та Платежі

source: Invoice Balances
es_es: Saldos de Facturas
fr_fr: Balance des factures
it_it: Saldo fattura
ru_ru: Баланс по Счетам
sv_se: Fakturor Balanser
uk: Залишки по рахунку

source: Shows total outstanding balance and payments by week
es_es: Muestra el total del saldo pendiente y pagos por semana
fr_fr: Affiche le total des encours et les paiements par semaine
it_it: Mostra il saldo totale e i pagamenti per la settimana
ru_ru: Показывает общую задолженность и платежи за неделю
sv_se: Visa total utestående balans och betalningar per vecka
uk: Показує загальну заборгованість та платежі за тиждень

source: Payment Status
es_es: Estatus del Pago
fr_fr: Etat des réglements
it_it: Stato pagamento
ru_ru: Статус Платежа
sv_se: Köpets Status
uk: Статус Платежу

source: Statuses from payments from the last 3 weeks
es_es: Estatus de los pagos de las últimas 3 semanas
fr_fr: Statuts des paiement sur les 3 dernières semaines
it_it: Stati dai pagamenti delle ultime 3 settimane
ru_ru: Состояние платежей за последние 3 недели
sv_se: Status från betalningar från de senaste 3 veckorna
uk: Стан платежів за останні 3 тижні

source: Invoice Status
es_es: Estatus de la Factura
fr_fr: Statuts des factures
it_it: Stato fattura
ru_ru: Состояние Счета
sv_se: Faktura Status
uk: Стан Рахунку

source: Temp
es_es: Temporal
it_it: Temporanea
ru_ru: Временный
sv_se: Tillfällig
uk: Тимчасовий

source: Pending
es_es: Pendiente
fr_fr: En attente
it_it: In sospeso
ru_ru: В Ожидании
sv_se: Behandlas
uk: В Очікуванні

source: Partial
es_es: Parcial
fr_fr: Partiel
it_it: Parziale
ru_ru: Частичный
sv_se: Delvis
uk: Частковий

source: Complete
es_es: Completar
fr_fr: Complet
it_it: Completa
ru_ru: Завершённый
sv_se: Slutfört
uk: Завершений

source: Written Off
es_es: Dados De Baja
fr_fr: Annulé
it_it: Stornata
ru_ru: Выписанный
sv_se: Avskriven
uk: Виписаний

source: Statuses from invoices from the last 3 weeks
es_es: Estatus de facturas de las 3 últimas semanas
fr_fr: Statuts des factures sur les 3 dernières semaines
it_it: Stati dalle fatture dalle ultime 3 settimane
ru_ru: Состояние счетов за последние 3 недели
sv_se: Status från fakturor från de senaste 3 veckorna.
uk: Стан рахунків за останні 3 тижні

source: Estimate Dashboard
es_es: Panel de Presupuestos
fr_fr: Etats des devis
it_it: Dashboard preventivi
ru_ru: Панель Смет
sv_se: Offert Panel
uk: Дошка кошторису

source: No recent estimates found.
es_es: No se encontraron presupuestos recientes
fr_fr: Aucuns devis récent mis à jour.
it_it: Nessun preventivo recente trovato.
ru_ru: Последних смет не найдено.
sv_se: Ingen ny offert funnen.
uk: Останніх кошторисів, не знайдено.

source: Recent Requests
es_es: Solicitudes Recientes
fr_fr: Demandes récentes
it_it: Richiesti di recente
ru_ru: Последние Запросы
sv_se: Nya Förfrågningar
uk: Останні Запити

source: No recently requested estimates.
es_es: No se solicitaron presupuestos recientemente
fr_fr: Aucune demande récente de devis.
it_it: Nessun preventivo richiesto di recente.
ru_ru: Нет недавно запрошенных смет.
sv_se: Inga nya offertförfrågningar.
uk: Немає нещодавно замовлених кошторисів.

source: Recent Declined
es_es: Declinaciones Recientes
fr_fr: Derniers devis refusés
it_it: Respinti di recente
ru_ru: Последние Отклонено
sv_se: Nyligen Avböjda
uk: Останні Відхилено

source: No recently declined estimates.
es_es: No hay presupuestos declinados recientemente
fr_fr: Aucun devis récemment refusé.
it_it: Nessun preventivo respinto di recente.
ru_ru: Нет недавно отклонённых смет.
sv_se: Inga nyligen avböjda offerter.
uk: Немає нещодавно відхилених кошторисів.

source: Expired &amp; Pending
es_es: Vencido &amp; Pendiente
fr_fr: Expiré &amp; En attente
it_it: Scaduti &amp; In sospeso
ru_ru: Просроченно и В ожидании
sv_se: Utgången &amp; Pågående
uk: Прострочених і В очікуванні

source: Expired: %s
es_es: Vencido: %s
fr_fr: Expiré : %s
it_it: Scaduto: %s
ru_ru: Просрочено: %s
sv_se: Utgången: %s
uk: Прострочене: %s

source: No recently expired or pending estimates.
es_es: No hay presupuestos vencidos o pendientes recientemente.
fr_fr: Aucun devis expiré ou en attente.
it_it: Nessun preventivo scaduto o in sospeso di recente.
ru_ru: Нет недавно просроченных или ожидающих смет.
sv_se: Inga nyligen utgångna eller pågående offerter.
uk: Немає нещодавно прострочених кошторисів або що очікують.

source: Estimates &amp; Invoices
es_es: Presupuestos &amp; Facturas
fr_fr: Devis &amp; Factures
it_it: Preventivi &amp; fatture
ru_ru: Сметы и Счета
sv_se: Offerter &amp; Fakturor
uk: Кошториси та Рахунки

source: Estimates
es_es: Presupuestos
fr_fr: Devis
it_it: Preventivi
ru_ru: Сметы
sv_se: Offerter
uk: Кошториси

source: Invoices
es_es: Facturas
fr_fr: Factures
it_it: Fatture
ru_ru: Счета
sv_se: Fakturor
uk: Рахунки

source: Shows total estimates and invoices by week.
es_es: Muestra el total de presupuestos y facturas por semana.
fr_fr: Affichages du total des devis et factures par semaine.
it_it: Mostra i preventivi e le fatture per settimana
ru_ru: Показывает общее количество смет и счетов за неделю.
sv_se: Visa totala offerter och fakturor per vecka.
uk: Показує загальну кількість кошторисів та рахунків за тиждень.

source: Requests &amp; Converted Requests
es_es: Solicitudes &amp; Solicitudes Modificadas
fr_fr: Demandes &amp; Demandes converties
it_it: Richieste &amp; richieste convertite
ru_ru: Запросы и Преобразованные Запросы
sv_se: Förfrågningar &amp; Konverterade Förfrågningar
uk: Запити та Перетворені Запити

source: Requests
es_es: Solicitudes
fr_fr: Requêtes
it_it: Richieste
ru_ru: Запросы
sv_se: Förfrågningar
uk: Запити

source: Invoices Generated
es_es: Facturas Generadas
fr_fr: Factures générées
it_it: Fatture generate
ru_ru: Сгенерированные Счета
sv_se: Fakturor Skapade
uk: Згенеровані Рахунки

source: Shows total estimate requests and the total converted into invoices.
es_es: Muestra el total de solicitudes de presupuestos y el de modificados en facturas
fr_fr: Afficher le total des demandes de devis et le total converti en factures.
it_it: Mostra il totale dei preventivi richiesti e il totale convertito in fatture.
ru_ru: Показывает общее число запросов сметы, и общее преобразованных в счета.
sv_se: Visa totala offertförfrågningar och totalt konverterat till fakturor.
uk: Показує загальне число запитів кошторису, і загальне перетворених в рахунки.

source: Estimate Status
es_es: Estatus de Presupuesto
fr_fr: Statut des devis
it_it: Stato preventivo
ru_ru: Состояние Сметы
sv_se: Offertstatus
uk: Стан Кошторису

source: Request
es_es: Solicitud
fr_fr: Demande
it_it: Richiesta
ru_ru: Запрос
sv_se: Förfrågan
uk: Запит

source: Approved
es_es: Aprobado
fr_fr: Approuvé
it_it: Approvato
ru_ru: Утверждено
sv_se: Godkända
uk: Затверджено

source: Statuses from estimates from the last 3 weeks
es_es: Estatus de los presupuestos de las últimas 3 semanas
fr_fr: Statuts des devis sur les 3 dernières semaines
it_it: Stati dei preventivi delle ultime 3 settimane
ru_ru: Статусы смет за последние 3 недели
sv_se: Status från offerter från de senaste 3 veckorna
uk: Статуси кошторисів за останні 3 тижні

source: Missing shortcode type: e.g. [
es_es: Missing tipo abreviado: por ejemplo [
fr_fr: Shortcode manquant. Saisissez un [
it_it: Tipo di Shortcode mancante: ad es. [
ru_ru: Отсутствует тип шорткода: например [
sv_se: Kortkodstyp saknas: t.ex. [
uk: Відсутній тип шорткоду: наприклад [

source: ID Number
it_it: Numero ID
sv_se: ID Nummer

source: Additional info displayed on Invoices and Estimates. Example information: Company Identification, Banking info.
it_it: Ulteriore info visualizzate su fatture e preventivi. Esempio: identificativo della società, informazioni bancarie.
sv_se: Ytterligare information visad på Fakturor och Offerter. Exempelvis: Företagsidentitet, Bankinformation etc.

source: Invoice Numbering: Prefix
it_it: Numerazione fattura: prefisso
ru_ru: Нумерация Счета: Приставка
sv_se: Fakturanumrering: Prefix
uk: Нумерація Рахунку: Префікс

source: Invoice Numbering: Start
it_it: Numerazione fattura: inizio
ru_ru: Нумерация Счета: Начало
sv_se: Fakturanumrering: Start
uk: Нумерація Рахунку: Початок

source: Exclusive of Taxes
es_es: Excluido de impuestos
it_it: Al netto delle imposte
ru_ru: Не включая налоги
sv_se: Exklusiva Skatt
uk: Не враховуючи податки

source: IVA Rate, e.g. 0, 7, 12, 15, 21.
it_it: Valore IVA, es.: 0, 4, 5, 10, 22.
sv_se: Momssats t.ex. 0, 6, 11, 25.

source: IRPF Rate, e.g. 0, -15, -21.
it_it: Valore IRPF, es.: 0, -15, -21.

source: Taxes Total
it_it: Totale imposte:
sv_se: Skatter totalt

source: Inclusive of Taxes
it_it: Comprensivo delle imposte
ru_ru: Включая налоги
sv_se: Inklusive Moms
uk: З урахуванням податків

source: Company special ID number.
it_it: Numero ID speciale azienda
sv_se: Företagets speciella ID nummer.

source: <em>ID Number: %s</em>
it_it: <em>numero ID: %s</em>
sv_se: <em>ID Nummer: %s</em>

source: Estimate Acceptance Actions
it_it: Azioni di accettazione del preventivo
ru_ru: Действия по приёмке сметы
sv_se: Offert Godkännande Åtgärder
uk: Дії з приймання кошторису

source: Disable Invoice Creation
it_it: Disabilitare la creazione della fattura
ru_ru: Отключить Создание Счета
sv_se: Slå av Faktura Skapande
uk: Вимкнути Створення Рахунку

source: After an estimate is accepted an invoice is created. Checking this option will disable that action.
it_it: Dopo che un preventivo viene accetato, viene creata una fattura. Questa opzione consente di disattivare tale azione.
ru_ru: После приёмки сметы создается счёт. Включение этой опции отключит это действие.
sv_se: Efter att en offert godkänts skapas en faktura. Genom att kryssa i detta alternativ inaktiveras den funktionen.
uk: Після приймання кошторису створюється рахунок. Включення цієї опції вимкне цю дію.

source: Redirect to Invoice
it_it: Reindirizza alla fattura
ru_ru: Перенаправление на счёт
sv_se: Omdirigera till Faktura
uk: Перенапрямок до рахунку

source: After an estimate is accepted an invoice is created. This will redirect the client to the new invoice.
it_it: Dopo aver accettata un preventivo viene creata una fattura. Questo reindirizzerà il cliente alla nuova fattura.
ru_ru: После приёмки сметы создается счёт. Это перенаправит клиента к новому счёту.
sv_se: Efter att en offert är godkänd skapas en faktura. Detta vill omdirigera kunden till nya fakturan.
uk: Після приймання кошторису створюється рахунок. Це переспрямує клієнта до нового рахунку.

source: Invoice Deposit
it_it: Acconto fattura
ru_ru: Задаток по счёту
sv_se: Faktura Inbetalt
uk: Завдаток за рахунком

source: This will be used when the invoice is created to set the deposit for the initial payment.
it_it: Questo verrà utilizzato alla creazione della fattura, per impostare l'acconto per il pagamento iniziale.
ru_ru: Будет использоваться при создании счёта для установки первоначального взноса задатка.
sv_se: Den här kommer att användas när den nya fakturan skapas för att ange den initiala betalningen.
uk: Буде використовуватися при створенні рахунку для установки початкового внеску завдатку.

source: VAT Number
it_it: N° P.IVA
ru_ru: Номер плательщика НДС
sv_se: Momsnummer
uk: Номер платника ПДВ

source: Tax: %s&#37;
it_it: Imposta: %s&#37;
ru_ru: Налог: %s&#37;
sv_se: Moms: %s&#37;
uk: Податок: %s&#37;

source: Billable Work
es_es: Trabajo facturable
fr_fr: Travail facturable
it_it: Lavoro fatturabile
ru_ru: Оплачиваемая Работа
sv_se: Fakturerbart Arbete
uk: Оплачувана Робота

source: Expense
it_it: Spesa

source: Cost
it_it: Costo

source: A percentage adjustment per line item, i.e. tax or discount
es_es: Un porcentaje de ajuste por artículo, es decir, impuestos o descuento
fr_fr: Un pourcentage par ligne (taxe ou remise)
it_it: Una regolazione percentuale per elemento di riga, cioè tassa o sconto
ru_ru: Регулировка позиции в процентах , т.е. налога или скидки
sv_se: En procentuell justering per artikelrad,dvs. skatt eller rabatt.
uk: Коригування відсотку за рядком, тобто податку або знижки

source: Expense Tracking
it_it: Registro spese

source: User cannot create an item!
es_es: El usuario no puede crear un item
fr_fr: L’utilisateur ne peut pas créer d’éléments!
it_it: L'utente non può creare un elemento!
ru_ru: Пользователь не может создать элемент!
sv_se: Användare kan ej skapa en artikel!
uk: Користувач не може створити елемент!

source: No expense given!
it_it: Nessuna spesa data!

source: Auto Draft
es_es: Proyecto de Auto
fr_fr: Brouillon Auto
it_it: Bozza automatica
ru_ru: Авто Черновик
sv_se: Automatiskt Utkast
uk: Авто Чернетка

source: Current Project
es_es: Proyecto actual
fr_fr: Projet en cours
it_it: Progetto corrente
ru_ru: Текущий проект
sv_se: Innevarande Projekt
uk: Поточний Проект
