Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: A free license key is not required but takes seconds! Your email will be used to create a unique Sprout Apps license key for your free version of Sprout Invoices.
nl_nl: Een gratis licentiesleutel is niet verplicht, maar is eenvoudig binnen enkele seconden te verkrijgen! Uw e-mailadres zal worden gebruikt om een unieke Sprout Apps licentiesleutel voor uw gratis versie van Sprout Facturen aan te maken.
pt_br: Uma chave de licença livre não é necessário, mas só leva alguns segundos! Seu email será usado para criar uma chave de licença Sprout Apps única para a sua versão gratuita do Sprout Invoices.

source: We want to make sure using Sprout Invoices is enjoyable and not a hassle. Sprout Apps has some pretty awesome <a href='%s'>support</a> and a budding <a href='%s'>knowledgebase</a> that will help you get anything resolved. Support and documentation is limited for this free version.
nl_nl: Wij willen ervoor zorgen dat het gebruik van Sprout Facturen leuk en zonder problemen is. Sprout Apps levert buitengewoon prettige <a href='%s'> ondersteuning </a> en een ontluikende <a href='%s'> kennisbank </a> die u zullen helpen om eventuele vragen en/of problemen opgelost te krijgen. Ondersteuning en documentatie is beperkt in deze gratis versie.
pt_br: Queremos ter certeza que usar Sprout Faturas é agradável e não um aborrecimento. Sprout Apps tem um <a href='%s'>suporte</a> bastante impressionante e uma<a href='%s'>base de conhecimento</a> (para membros pagos) que irá ajudá-lo a obter soluções. Suporte e documentação limitado para a versão gratuita.

source: Addons from the Sprout Invoices Marketplace
nl_nl: Addons uit de Sprout Facturen Marktplaats

source: Manage Bundled Addons
nl_nl: Manage gebundelde Addons

source: Marketplace
nl_nl: Marktplaats

source: Import Clients, Users, Estimates, Invoices and Payments
nl_nl: Importeer Klanten, Gebruikers, Offertes, Facturen en Betalingen
pt_br: Importar clientes, usuários, orçamentos, faturas e pagamentos

source: Select Import Source
nl_nl: Selecteer Import Bron
pt_br: Selecione a Fonte da Importação

source: Attempting to validate credentials...
nl_nl: Een poging om uw credentials te valideren...
pt_br: Tentando validar as credenciais...

source: No clients imported yet...
nl_nl: Nog geen klanten geïmporteerd ...
pt_br: Nenhum cliente importado ainda...

source: No contacts imported yet...
nl_nl: Nog geen contacten geïmporteerd ...
pt_br: Nenhum contato importado ainda...

source: No estimates imported yet...
nl_nl: Nog geen offertes geïmporteerd ...
pt_br: Nenhum orçamento importado ainda...

source: No invoices imported yet...
nl_nl: Nog geen facturen geïmporteerd ...
pt_br: Nenhuma fatura importada ainda...

source: No payments imported yet...
nl_nl: Nog geen betalingen geïmporteerd ...
pt_br: Nenhum pagamento importado ainda...

source: Create user
nl_nl: Maak gebruiker aan
pt_br: Criar usuário

source: Create client
nl_nl: Maak klant aan
pt_br: Criar cliente

source: Created
nl_nl: Aangemaakt
pt_br: Criado

source: Estimate Updated
nl_nl: Offertes Bijgewerkt
pt_br: Orçamento atualizado

source: Estimate Viewed
nl_nl: Offertes Bekeken
pt_br: Orçamento Visualizado

source: Edit Note
nl_nl: Notitie bewerken

source: Save
nl_nl: Opslaan
pt_br: Salvar

source: These private notes will be added to the history.
nl_nl: Deze privé notities zullen aan de geschiedenis worden toegevoegd.
pt_br: Essas notas privadas serão adicionado ao histórico.

source: Clients can have multiple users associated. Each user will receive notifications.
nl_nl: Klanten kunnen meerdere gelinkte gebruikers hebben. Elke gebruiker zal meldingen ontvangen.
pt_br: Os clientes podem ter vários usuários associados. Todos os usuários eceberão notificações.

source: Create new user for this client
nl_nl: Nieuwe gebruiker aanmaken voor deze klant
pt_br: Criar novo usuário para esse cliente

source: New User
nl_nl: Nieuwe Gebruiker
pt_br: Novo Usuário

source: Delete
nl_nl: Verwijderen
pt_br: Excluir

source: Publish
nl_nl: Publiceren
pt_br: Publicar

source: Submit for Review
nl_nl: Verstuur voor controle
pt_br: Enviar para revisão

source: Submitted by <a href="%s">%s</a>
nl_nl: Ingezonden door <a href="%s">%s</a>
pt_br: Enviado por <a href="%s">%s</a>

source: Added by %s
nl_nl: Toegevoegd door %s.
pt_br: Adicionado por %s

source: Added by SI
nl_nl: Toegevoegd door SI

source: Form Submission
nl_nl: Formulier versturen
pt_br: Formulário de Envio

source: Attachments
nl_nl: Bijlagen
pt_br: Anexos

source: <span class="helptip" title="Upgrade for Private Notes"></span>
nl_nl: <span class="helptip" title="Upgrade voor Privé Notities"></span>
pt_br: <span class="helptip" title="Faça Upgrade para usar notas privadas"></span>

source: Issued on: <b>%1$s</b>
nl_nl: Verstuurd op: <b>%1$s</b>
pt_br: Emitido em: <b>%1$s</b>

source: Issue <b>immediately</b>
nl_nl: Verstuur <b>direct<b>
pt_br: Emitir <b>imediatamente</b>

source: Select different status
nl_nl: Selecteer andere status
pt_br: Selecione um status diferente

source: Edit date and time
nl_nl: Pas datum en tijd aan
pt_br: Editar data e hora

source: Expire on:
nl_nl: Vervalt op:
pt_br: Expira em:

source: Edit expiration date and time
nl_nl: Wijzig vervaldatum en tijd
pt_br: Editar data e hora de expiração

source: Estimate for
nl_nl: Offerte voor
pt_br: Orçamento para

source: Select different client
nl_nl: Selecteer andere klant
pt_br: Selecione um cliente diferente

source: Create new client
nl_nl: Maak nieuwe klant aan
pt_br: Criar novo cliente

source: Associated Invoice:
nl_nl: Bijbehorende factuur:
pt_br: Fatura associada:

source: Create an invoice from an approved estimate.
nl_nl: Maak een factuur van een goedgekeurde offerte.
pt_br: Criar uma fatura quando um orçamento for aprovado.

source: Create Invoice
nl_nl: Maak factuur aan
pt_br: Criar fatura

source: Estimate ID
nl_nl: Offerte ID
pt_br: Orçamento ID

source: Edit estimate id
nl_nl: Edit Offerte id
pt_br: Editar ID do orçamento

source: Edit PO number
nl_nl: Pas inkoopnummer aan
pt_br: Editar Número PO

source: Discount
nl_nl: Korting
pt_br: Desconto

source: Edit discount
nl_nl: Edit korting
pt_br: Editar desconto

source: Tax
nl_nl: Belasting
pt_br: Taxas

source: Edit tax
nl_nl: Edit belasting
pt_br: Editar taxas

source: Terms will be shown on the estimate.
nl_nl: Voorwaarden zullen op de offerte worden getoond.
pt_br: Termos serão mostrados no orçamento.

source: These notes will be shown on the estimate.
nl_nl: Deze voorwaarden zullen op de offerte worden getoond.
pt_br: Essas notas serão mostrados no orçamento.

source: Subject...
nl_nl: Onderwerp...
pt_br: Assunto...

source: Send this estimate.
nl_nl: Verstuur deze offerte.
pt_br: Enviar esse Orçamento

source: Duplicate this estimate
nl_nl: Kopieer deze offerte
pt_br: Duplicar esse orçamento

source: Delete this estimate permanently
nl_nl: Verwijder deze offerte permanent
pt_br: Excluir orçamento permanentemente

source: View Estimate
nl_nl: Bekijk Offerte
pt_br: Visualizar Orçamento

source: <span class="helptip" title="Upgrade for Private URLs"></span>
nl_nl: <span class="helptip" title="Upgrade voor Privé URLs"></span>
pt_br: <span class="helptip" title="Faça Upgrade para usar URLs privadas"></span>

source: Make sure to save all information before sending your estimate.
nl_nl: Zorg ervoor dat u alle informatie op heeft opgeslagen voordat u de offerte verstuurd.
pt_br: Certifique-se de salvar todas as informações antes de enviar seu orçamento.

source: Due by:
nl_nl: Vervaldatum:
pt_br: Devido por:

source: Edit due date and time
nl_nl: Bewerk vervaldatum en tijd
pt_br: Editar data e hora

source: Invoice for
nl_nl: Factuur voor
pt_br: Fatura para

source: Associated Estimate:
nl_nl: Bijbehorende offerte:
pt_br: Orçamento associado:

source: Invoice ID
nl_nl: Factuur ID
pt_br: Fatura ID

source: Edit invoice id
nl_nl: Edit factuur ID
pt_br: Editar id da fatura

source: Any billable time can be imported from your projects into your invoices dynamically with a pro version upgrade.
nl_nl: Alle factureerbare uren van uw projecten kunnen met de pro-versie upgrade dynamisch in uw facturen worden geïmporteerd.
pt_br: Qualquer tempo pagável pode ser importado a partir de seus projetos em suas faturas de forma dinâmica com uma atualização para a versão pro.

source: Terms will be shown on the invoice.
nl_nl: Voorwaarden zullen op de factuur worden vermeld.
pt_br: Termos serão mostrados na fatura.

source: These notes will be shown on the invoice.
nl_nl: Deze toelichting wordt op de factuur vermeld.
pt_br: Essas notas serão mostrados na fatura.

source: Quick Add
nl_nl: Snel toevoegen
pt_br: Adição Rápida

source: Add the payment now or save/update the invoice above
nl_nl: Voeg de betaling nu toe of sla bovenstaande factuur op of werk hem bij
pt_br: Adicione o pagamento agora ou salve/atualize a fatura acima

source: Send this invoice
nl_nl: Verstuur deze factuur
pt_br: Enviar essa fatura

source: Duplicate this invoice
nl_nl: Kopieer deze factuur
pt_br: Duplicar essa fatura

source: View Invoice
nl_nl: Bekijk Factuur
pt_br: Visualizar Fatura

source: Make sure to save all information before sending your invoice.
nl_nl: Zorg ervoor dat u alle informatie opslaat voordat u de factuur verstuurd.
pt_br: Certifique-se de salvar todas as informações antes de enviar sua fatura.

source: Use the following shortcodes to customize the email sent.
nl_nl: Gebruik de volgende shortcodes om de te verzenden e-mail aan te passen.
pt_br: Utilize os seguintes códigos curtos para personalizar o email enviado.

source: Disabled
nl_nl: Uitgeschakeld
pt_br: Desativado

source: No start and/or end date set.
nl_nl: Geen start- en/of einddatum ingesteld.
pt_br: Nenhuma data inicial e/ou final definida.

source: No projects
nl_nl: Geen projecten
pt_br: Nenhum projeto

source: Project Brief
nl_nl: Project Omschrijving
pt_br: Resumo do projeto

source: General project brief.
nl_nl: Algemene Project Omschrijving
pt_br: Resumo Geral do projeto.

source: Select an existing project.
nl_nl: Kies een bestaand project.
pt_br: Selecione um projeto existente.

source: Select different project
nl_nl: Selecteer ander project
pt_br: Selecione um projeto diferente

source: Invoices:
nl_nl: Facturen:
pt_br: Faturas:

source: Estimates:
nl_nl: Offertes:
pt_br: Orçamentos:

source: Create
nl_nl: Aanmaken
pt_br: Criar

source: From:
nl_nl: Van:
pt_br: De:

source: To:
nl_nl: Aan:
pt_br: Para:

source: Name
nl_nl: Naam:
pt_br: Nome

source: #Estimates
nl_nl: #Offertes
pt_br: #Orçamentos

source: #Accepted
nl_nl: #Geaccepteerd
pt_br: #Aceito

source: #Invoices
nl_nl: #Facturen
pt_br: #Faturas

source: #Paid
nl_nl: #Betaald
pt_br: #Pago

source: Total Invoiced
nl_nl: Totaal gefactureerd
pt_br: Total Faturado

source: Total Payments
nl_nl: Totaal betalingen
pt_br: Total dos pagamentos

source: Total Outstanding
nl_nl: Totaal Openstaand
pt_br: Total Pendente

source: Total Written-off
nl_nl: Totaal afgeboekt
pt_br: Total Anulado

source: Preparing rows...
nl_nl: Voorbereiden van rijen ...
pt_br: Preparando linhas...

source: %o records(s) of %o added.
nl_nl: %o record(s) van het %o toegevoegd.
pt_br: %o registro(s) de %o adicionados.

source: Issue Date
nl_nl: Verzenddatum
pt_br: Data de Emissão

source: From... mm/dd/yyy
nl_nl: Van... mm/dd/yyy
pt_br: Desde... dd/mm/yyyy

source: Method
nl_nl: Methode
pt_br: Método

source: Voided Total
nl_nl: Totaal Afgewezen
pt_br: Total Anulado

source: Add
nl_nl: Toevoegen
pt_br: Adicionar

source: Currently Pending.
nl_nl: Momenteel lopend.
pt_br: Atualmente pendente.

source: Currently Approved.
nl_nl: Momenteel Goedgekeurd.
pt_br: Atualmente Aprovado.

source: Currently Declined.
nl_nl: Momenteel afgekeurd.
pt_br: Atualmente recusado.

source: New Estimate Request
nl_nl: Nieuw Offerte verzoek
pt_br: Novo Pedido de Orçamento.

source: Submission
nl_nl: Ingediend
pt_br: Envio

source: Pending Estimate Request.
nl_nl: Lopend offerte verzoek.
pt_br: Pedido de orçamento pendente.

source: Mark Pending
nl_nl: Markeer als lopend
pt_br: Marcar como Pendente

source: <b>Pending: </b> Waiting for Review
nl_nl: <b>Lopend: </ b> Wacht op goedkeuring
pt_br: <b>Pendente: </b> Esperando por Revisão

source: Mark Approved
nl_nl: Markeer als Goedgekeurd
pt_br: Marcar como Aprovado

source: <b>Complete:</b> Estimate Approved
nl_nl: <b>Compleet:</b> Offerte goedgekeurd
pt_br: <b>Completo:</b> Orçamento Aprovado

source: Mark Declined
nl_nl: Markeer als afgekeurd
pt_br: Marcar como Recusado

source: <b>Void:</b> Estimate Declined
nl_nl: <b>Vervallen:</b> Offerte afgekeurd
pt_br: <b>Recusado:</b> Orçamento Recusado

source: Delete Estimate
nl_nl: Verwijder Offerte
pt_br: Deletar Orçamento

source: <b>Delete:</b> Trash Estimate
nl_nl: <b>Verwijderen:</b> Offerte verwijderen
pt_br: <b>Deletar:</b> Enviar Orçamento para o lixo

source: Pending payment(s)
nl_nl: Lopende Betaling(en)
pt_br: Pagamento pendente(s)

source: Pending Payment(s)
nl_nl: Lopende Betaling(en)
pt_br: Pagamento(s) pendente(s)

source: Fully Paid
nl_nl: Volledig betaald
pt_br: Pago Integralmente

source: Written-off
nl_nl: Afgeboekt
pt_br: Escrito-off

source: Temp Invoice
nl_nl: Tijdelijke Factuur
pt_br: Fatura temporária

source: Mark Pending Payment(s)
nl_nl: Markeer lopende betaling (en)
pt_br: Marcar Pagamento(s) como Pendente

source: <b>Active:</b> Pending Payment(s)
nl_nl: <b>Actief:</ b> Lopende betaling (en)
pt_br: <b>Ativo:</b> Pagamento Pendente

source: Outstanding Balance.
nl_nl: Openstaand saldo.
pt_br: Saldo pendente.

source: <b>Active:</b> Partial Payment Received
nl_nl: <b> Actief: </ b> Gedeeltelijke betaling ontvangen
pt_br: <b>Ativo:</b> Pagamento Parcial Recebido

source: Mark as Paid.
nl_nl: Markeer als Betaald.
pt_br: Marcar como Pago.

source: <b>Complete:</b> Paid in Full
nl_nl: <b>Complete:</b> Volledig betaald
pt_br: <b>Completo:</b> Pago integralmente

source: Make Temporary
nl_nl: Maak Tijdelijk
pt_br: Tornar Temporária

source: <b>Temp:</b> Drafted Invoice
nl_nl: <b>Tijdelijk:</b> Opgestelde Factuur
pt_br: <b>Temporária:</b> Rascunho de Fatura

source: Write-off Invoice
nl_nl: Schrijf Factuur af
pt_br: Anular Fatura

source: <b>Void:</b> Write-off Invoice
nl_nl: <b>Vervallen:</b> Schrijf factuur af
pt_br: <b>Nula:</b> Fatura Anulada

source: Delete Invoice
nl_nl: Verwijder Factuur
pt_br: Deletar Fatura

source: <b>Delete:</b> Trash Invoice
nl_nl: <b>Verwijderen </ b> Gooi de factuur in de prullenbak
pt_br: <b>Deletar:</b> Envia a Fatura para a Lixeira

source: Deposit Made
nl_nl: Overgemaakt
pt_br: Depósito Efetuado

source: Paid in Full
nl_nl: Volledig betaald
pt_br: Pago Integralmente

source: Payment Pending
nl_nl: In afwachting van betaling

source: Billing
nl_nl: Factureren
pt_br: Faturamento

source: Your Payment Information
nl_nl: Uw betalingsgegevens
pt_br: Suas Informações de Pagamento

source: Submit Order
nl_nl: Verstuur Order
pt_br: Enviar pedido

source: Stripe
nl_nl: Streep

source: Stripe Settings
nl_nl: Stripe Instellingen
pt_br: Configurações Stripe

source: Live Publishable Key
nl_nl: Live Publiceerbare Sleutel

source: Test Secret Key
nl_nl: Test Beveiligde Sleutel
pt_br: Testar Secret Key

source: Test Publishable Key
nl_nl: Test Publiceerbare Sleutel
pt_br: Testar Publishable Key

source: Use Stripe Checkout
nl_nl: Gebruik Stripe betaling

source: Stripe Checkout uses a slick modal pop-up to handle the credit card payment.
nl_nl: Stripe Checkout gebruikt een gebruiksvriendelijke pop-up voor het afhandelen van de betaling per creditcard.

source: Disable if you rather use the credit card form that is integrated with Sprout Invoices.
nl_nl: Uitschakelen als u liever gebruik maakt van het creditcard-formulier dat is geïntegreerd met Sprout Invoices.

source: Disable Stripe JS
nl_nl: Stripe JS uitschakelen
pt_br: Desativar Stripe JS

source: Disable Stripe.js
nl_nl: Stripe.js uitschakelen
pt_br: Desativar Stripe JS

source: Only recommended if you're running a site with SSL already. Don't bother with this setting if Stripe Checkout is used.
nl_nl: Dit wordt alleen aanbevolen als u al een site met SSL heeft. Doe geen moeite met deze instelling als Stripe Checkout wordt gebruikt.

source: This is a secure SSL encrypted payment.
nl_nl: Dit is een beveiligde en versleutelde SSL betaling.
pt_br: Este é um pagamento seguro criptografado com SSL.

source: Error: No Dashboard Found (code: 001).
pt_br: Erro: Nenhum Painel Encontrado (código: 001).

source: NinjaForms ID
pt_br: ID NinjaForms

source: Dashboard
pt_br: Painel

source: Project
pt_br: Projeto

source: Contact Email
pt_br: Email de contato

source: Updates
pt_br: Atualizações

source: Saved
pt_br: Salvo

source: Budget
pt_br: Valor disponível para investir

source: Management
pt_br: Gerenciamento

source: Type
pt_br: Tipo

source: CVV
pt_br: CV

source: Offsite Processors
pt_br: Processadores Externos

source: 01 - January
pt_br: 01 - Janeiro

source: 04 - April
pt_br: 04 - Abril

source: 09 - September
pt_br: 09 - Setembro

source: 11 - November
pt_br: 11 - Novembro

source: 12 - December
pt_br: 12 - Dezembro

source: Check/PO
pt_br: Cheque/PO

source: Live
pt_br: Produção

source: Credit Card
pt_br: Cartão de Crédito

source: Filter
pt_br: Filtro

source: Data
pt_br: Dados

source: Parent
pt_br: Pai

source: Status Update
pt_br: Atualizar Status

source: Rate:
pt_br: Valor:

source: Qty:
pt_br: Qtd:

source: Adjustment:
pt_br: Reajuste:

source: Free Add-on
pt_br: Adicional Grátis

source: Purchase
pt_br: Comprar

source: Hourly Rate Calculations
pt_br: Cálculos de Valor por Hora

source: Start Import
pt_br: Iniciar Importação

source: Permalink
pt_br: Link Permanente

source: Powered by Sprout Invoices
pt_br: Desenvolvido por Sprout Faturas

source: Test
pt_br: Testar

source: Only recommended if you're running a site with SSL already.
pt_br: Apenas recomendado se você estiver executando um site com SSL.
