Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: These are the default notes public to a client reviewing their estimate.
es_es: Estas son las notas públicas por defecto a un cliente la revisión de su estimación.
fr_fr: C’est le message par défaut affiché dans le devis du client.
it_it: Queste sono le note predefinite per un cliente che revisiona il proprio preventivo
ru_ru: Примечания по умолчанию опубликованные клиенту который рассматривает смету.
sv_se: Detta är standardnoteringar som visas för en kund som granskar sin offert.
uk: Типові Примітки опубліковані клієнту який розглядає кошторис.

source: Management
es_es: Administración
fr_fr: Gestion
it_it: Gestione
ru_ru: Управление
sv_se: Hantering
uk: Управління

source: Estimate History
es_es: Estimación Historia
fr_fr: Historique du devis
it_it: Cronologia preventivi
ru_ru: Сметная История
sv_se: Offerthistorik
uk: Кошторисна Історія

source: Terms & Notes
es_es: Términos y Notas
fr_fr: Conditions & Informations
it_it: Termini & note
ru_ru: Условия и Примечания
sv_se: Villkor & Information
uk: Умови та Примітки

source: Estimate updated by %s.
fr_fr: Devis modifié par %s.
it_it: Preventivo aggiornato da %s
ru_ru: Смета обновлена %s.
sv_se: Offert uppdaterad den %s.
uk: Кошторис оновлено %s.

source: Data updated for %s.
fr_fr: Donnée modifié pour %s.
it_it: Dati aggiornati per %s.
ru_ru: Дата обновления %s.
sv_se: Data uppdaterat för %s.
uk: Дані оновлюються протягом %s.

source: Save this estimate before sending.
es_es: Guardar esta estimación antes de enviarlo.
fr_fr: Enregistrer ce devis avant de l’envoyer.
it_it: Salvare questo preventivo prima dell'invio.
ru_ru: Сохранить эту смету перед отправкой.
sv_se: Spara denna offert före sändning.
uk: Зберегти цей кошторис перед відправкою.

source: Sender
es_es: Remitente
fr_fr: Expéditeur
it_it: Mittente
ru_ru: Отправитель
sv_se: Avsändare
uk: Відправник

source: client@email.com
it_it: cliente@email.com
sv_se: kund@email.se

source: Entering an email will prevent some notification shortcodes from working, since it may not be assigned to a client.
it_it: Insere un indirizzo email impedirà ad alcuni shortcode di notifica di funzionare, poiché pootrebbe non essere assegnato a un cliente.

source: Send me a copy
es_es: Envíame una copia
fr_fr: Me mettre en copie
it_it: Inviami una copia
ru_ru: Отправить мне копию
sv_se: Skicka mig en kopia
uk: Надіслати мені копію

source: Recipients
es_es: Destinatarios
fr_fr: Destinataires
it_it: Destinatari
ru_ru: Получатели
sv_se: Mottagare
uk: Одержувачі

source: A notification will be sent if recipients are selected and this estimate is saved.
es_es: Una notificación será enviado si se seleccionan los destinatarios y se guarda esta estimación.
fr_fr: Une notification sera envoyée si les bénéficiaires sont sélectionnés et si ce devis est enregistré.
it_it: Un notifica sarà inviata se i destinatari sono selezionati e il preventivo è stato salvato.
ru_ru: Будет выслано уведомление, если выбраны получатели и эта смета сохранена.
sv_se: En avisering kommer att sändas om mottagaren är vald och denna offert sparas.
uk: Сповіщення буде відправлено, якщо обрані одержувачі і цей кошторис збережені.

source: This note will be added to the Estimate Notification via the [admin_note] shortcode.
es_es: Esta nota se añadirá a la notificación a través de la estimación [admin_note] código corto.
fr_fr: Cette note sera ajouté à l’email par l’intermédiaire du shortcode [admin_note].
it_it: Questa nota sarà aggiunta alla notifica di preventivo con lo shortcode [admin_note].
ru_ru: Это примечание будет добавлено к сметному уведомлению с помощью шорткода [admin_note].
sv_se: Denna notering kommer att adderas till Offert Avisering via [admin_note] kortkod.
uk: Цю примітку буде додано до кошторисного сповіщення за допомогою шорткода [admin_note].

source: Status changed: %s to <b>%s</b>.
fr_fr: Statut modifié: de %s à <b>%s</b>.
it_it: Stato cambiato: %s to <b>%s</b>.
ru_ru: Статус изменился: %s до <b>%s</b>.
sv_se: Status ändrad: %s till <b>%s</b>.
uk: Статус змінився: %s до <b>%s</b>.

source: Status update for %s.
fr_fr: Statut mis à jour pour %s.
it_it: Aggiornamento stato per %s.
ru_ru: Обновление статуса для %s.
sv_se: Statusuppdatering för %s.
uk: Оновлення статусу для %s.

source: Invoice Created: <a href="%s">%s</a>.
fr_fr: Facture créée: <a href="%s">%s</a>.
it_it: Fattura creata: <a href="%s">%s</a>.
ru_ru: Счёт Создан: <a href="%s">%s</a>.
sv_se: Faktura Skapad: <a href="%s">%s</a>.
uk: Рахунок Створено: <a href="%s">%s</a>.

source: Invoice Created: %s.
fr_fr: Facture créée: %s.
it_it: Fattura creata: %s.
ru_ru: Счёт Создан: %s.
sv_se: Faktura Skapad %s.
uk: Рахунок Створено: %s.

source: Estimate viewed by %s.
fr_fr: Devis consulté par %s.
it_it: Preventivo visualizzato da %s.
ru_ru: Смета рассмотрена %s.
sv_se: Offert sedd av %s.
uk: Кошторис розглянуто %s.

source: Edit tax
es_es: Editar impuestos
fr_fr: Modifier la taxe
it_it: Modifica imposta
ru_ru: Редактировать налог
sv_se: Redigera skatt
uk: Редагувати податок

source: Shipping is applied before the discount.
it_it: Il costo della spedizione è applicato prima dello sconto.

source: Select
es_es: Seleccionar
fr_fr: Sélectionner
it_it: Seleziona
ru_ru: Выбрать
sv_se: Välj
uk: Обрати

source: This payment was automatically added to settle the balance after it was marked as "Paid".
es_es: Este pago se añade automáticamente a liquidar el saldo después de que fue marcado como "Pagado".
fr_fr: Ce paiement a été automatiquement ajoutée afin de régler le solde après qu'il ait été marqué comme "payé".
it_it: Questo pagamento è stato aggiunto automaticamente per definire il saldo dopo che è stato contrassegnato come "Pagato".
ru_ru: Этот платеж был автоматически добавлен урегулировать баланс после того, как был отмечен как "Оплачено".
sv_se: Denna betalning adderades automatiskt för att ordna balansen efter att den markerats som "Betald".
uk: Цей платіж був автоматично доданий врегулювати баланс після він був відмічений як "Cплачено".

source: Invoice's Estimate
es_es: Estimación de la factura
fr_fr: Devis de la facture
it_it: Preventivo della fattura
ru_ru: Счета сметы
sv_se: Fakturans Offert
uk: Рахунки Кошторису

source: of
es_es: de
fr_fr: de
it_it: di
ru_ru: от
sv_se: av
uk: від

source: Review payments.
es_es: Pagos de revisión.
fr_fr: Vérifier les paiements.
it_it: Rivedi i pagamenti
ru_ru: Обзор платежей.
sv_se: Granska betalningar.
uk: Огляд платежів.

source: Manage Invoices
es_es: Gestionar Facturas
fr_fr: Gérer les factures
it_it: Gestisci fatture
ru_ru: Управление счетами
sv_se: Hantera Fakturor
uk: Керування рахунками

source: The status on the invoice table view can be updated without having to go the edit screen by click on the current status and selecting a new one.
es_es: El estado de la vista de tabla factura se puede actualizar sin tener que pasar por la pantalla de edición, haga clic en el estado actual y seleccionar uno nuevo.
fr_fr: Le statut sur la liste des factures peut être mis à jour sans avoir à passer par l'écran d'édition en cliquant sur le statut actuel et en sélectionnant un nouveau.
it_it: Lo stato nella tabella della fattura può essere aggiornato senza dover andare alla schermata di modifica facendo clic sullo stato attuale e la selezionandone di un altro.
ru_ru: Статус счёта на табличном виде может быть обновлен без необходимости проходить на экран редактирования, щелкните на текущем статусе и выберите новый.
sv_se: Statusen i vyn för fakturatabellen kan uppdateras utan du behöver gå till redigeringsläge
uk: Статус рахунку на табличному вигляді може бути оновлений без необхідності проходити на екран редагування, клацніть на поточний статус і оберіть новий.

source: Payments are tallied and shown in the Paid column. Hovering over the invoice row will show a Payments link.
es_es: Los pagos se cuentan y se muestran en la columna de pago. Al pasar por encima de la fila de la factura se mostrará un enlace Pagos.
fr_fr: Les paiements sont comptabilisés et affichés dans la colonne de paiement. Survoler la ligne de la facture affichera un lien de paiement.
it_it: I pagamenti vengono conteggiati e visualizzati nella colonna Pagati. Passa il mouse sopra la riga di fattura mostrerà un link Pagamenti.
ru_ru: Платежи подсчитаны и показаны в колонке оплаты. При наведении курсора на строке счёта будет видна платёжная ссылка.
sv_se: Betalningar ihopräknade och visas i Betald kolumnen. Genom att hovra över fakturan kommer en Betal-länk att dyka upp.
uk: Платежі підраховані і показані в стовпчику оплати. При наведенні курсору на рядку рахунку буде відображено платіжне посилання.

source: If the invoice has an associated estimate the icon linking to the edit page of the estimate will show in the last column.
es_es: Si la factura tiene un estimado asociado el icono de ligarse a la página de edición de la estimación se mostrará en la última columna.
fr_fr: Si la facture a un devis associé, une icône cliquable, qui nous dirige vers la page d'édition du devis, sera affiché dans la dernière colonne.
it_it: Se la fattura è associata a un preventivo un icona che collega alla pagina del preventivo verrà mostrata nell'ultima colonna.
ru_ru: Если счёт имеет связанную смету значок ссылки на страницу редактирования сметы будет виден в последнем столбце.
sv_se: Om fakturan har en associerad offert kommer ikonen som länkar till en redigeringssida för offerten att visas i sista kolumnen.
uk: Якщо рахунок має пов'язаний кошторис піктограму посилання на сторінку редагування кошторису буде відображено в останньому стовпці.

source: Editing Invoices
es_es: Edición de facturas
fr_fr: Modifier les factures
it_it: Modifica fatture
ru_ru: Редактирование счетов
sv_se: Redigera Fakturor
uk: Редагування Рахунків

source: Editing invoices is intentionally easy to do but a review here would exhaust this limited space. Please review the knowledgebase for a complete overview.
fr_fr: Modifier les factures est intentionnellement facile à faire, mais une explication ici prendrait trop de place. Veuillez consulter la documentation en ligne pour un aperçu complet.
it_it: La modifica delle fatture è volutamente semplice da fare, ma una spiegazione qui finirebbe per esaurire questo spazio limitato. Consulta la documentazione di base per una panoramica completa.
ru_ru: Редактирование счетов намеренно простое, но обзор здесь, исчерпает это ограниченное пространство. Пожалуйста, ознакомьтесь с базой знаний, для полного обзора.
sv_se: Det är avsiktligt enkelt att redigera fakturor, men en hel beskrivning här skulle förbruka detta begränsade utrymme. Se istället gärna kunskapsbanken för en komplett beskrivning.
uk: Редагування рахунків навмисно зручне, але огляд тут вичерпає цій обмежений простір. Будь ласка, ознайомтеся з базою знань, для повного огляду.

source: Upgrade Sprout Invoices to enable deposits.
it_it: Aggiorna Sprout Invoices per abilitare l'acconto

source: Deposit Due
es_es: Debido fuerte
fr_fr: Acompte dû
it_it: Scadenza acconto
ru_ru: Предоплата
sv_se: Förhandsbetalning
uk: Передплата

source: Set the amount due for the next payment&mdash;amount due will be used 0
it_it: Impostare l&#39;importo dovuto, per il successivo pagamento-importo dovuto verrà utilizzato 0

source: Invoice Settings
es_es: Ajustes de factura
fr_fr: Paramètres des factures
it_it: Impostazioni fattura
ru_ru: Настройки Счета
sv_se: Faktureringsinställningar
uk: Налаштування Рахунку

source: Invoice Permalink Slug
es_es: Factura Permalink Slug
fr_fr: Lien unique des factures
it_it: Base permalink fattura
ru_ru: Ярлык постоянной ссылки Счета
sv_se: Fakturans Permalink
uk: Позначка постійного посилання Рахунку

source: Example invoice url: %s/%s/045b41dd14ab8507d80a27b7357630a5/
fr_fr: Exemple d’url de facture : %s/%s/045b41dd14ab8507d80a27b7357630a5/
it_it: URL fattura di esempio: %s/%s/045b41dd14ab8507d80a27b7357630a5/
ru_ru: Пример гиперссылки на счёт: %s/%s/045b41dd14ab8507d80a27b7357630a5/
sv_se: Exempel fakturalänk: %s/%s/045b41dd14ab8507d80a27b7357630a5/
uk: Приклад рахункового гіперпосилання: %s/%s/045b41dd14ab8507d80a27b7357630a5/

source: These are the default terms for an invoice.
es_es: Estos son los términos por defecto para una factura.
fr_fr: Ce sont les conditions par défaut pour une facture.
it_it: Questi sono i termini & condizioni predefiniti per una fattura
ru_ru: Это условия по умолчанию счёта.
sv_se: Det här är standardvillkor för en faktura.
uk: Це типові умови для рахунку.

source: These are the default notes public to a client reviewing their invoice.
es_es: Estas son las notas públicas por defecto a un cliente de revisar su factura.
fr_fr: C’est le message par défaut affiché dans la facture du client.
it_it: Queste sono le note predefinite visibili al cliente che rivede una propria fattura
ru_ru: Примечания по умолчанию опубликованные клиенту который рассматривает счёт.
sv_se: Det här är standardnotering som en kund ser vid granskning av faktura.
uk: Типові Примітки опубліковані клієнту який розглядає рахунок.

source: Invoice History
es_es: Historia Factura
fr_fr: Historique de la facture
it_it: Cronologa fattura
ru_ru: История Счёта
sv_se: Fakturahistorik
uk: Історія Рахунку

source: Invoice updated by %s.
fr_fr: Facture modifiée par %s.
it_it: fattura aggiornata da %s.
ru_ru: Счет обновлён %s.
sv_se: Faktura uppdaterad den %s.
uk: Рахунок оновлено %s.

source: Save this invoice before sending.
es_es: Guardar esta factura antes de enviar.
fr_fr: Enregistrer cette facture avant de l’envoyer.
it_it: Salva la fattura prima dell'invio.
ru_ru: Сохранить этот счёт перед отправкой.
sv_se: Spara denna faktura innan sändning.
uk: Зберегти цей рахунок перед відправкою.

source: A notification will be sent if recipients are selected and this invoice is saved.
es_es: Una notificación será enviado si se seleccionan los destinatarios y se guarda esta factura.
fr_fr: Une notification sera envoyée si les bénéficiaires sont sélectionnés et si cette facture est enregistrée.
it_it: Una notifica verrà inviata se il destinatario è selezionato e la fattura viene salvata.
ru_ru: Уведомление будет отправлено, если выбраны получатели, и этот счёт сохранен.
sv_se: En avisering kommer att skickas om mottagare är utvalda och denna faktura är sparad.
uk: Сповіщення буде відправлено, якщо обрані одержувачі, і це рахунок збережений.

source: This note will be added to the Invoice Notification via the [admin_note] shortcode.
es_es: Esta nota se añadirá a la notificación de facturas a través de la [admin_note] código corto.
fr_fr: Cette note sera ajouté à l’email par l’intermédiaire du shortcode [admin_note].
it_it: Questa nota verrà aggiunto alla notifica della fattura tramite lo shortcode [admin_note].
ru_ru: Это примечание будет добавлено ​​к Уведомлению Счета с помощью шорткода [admin_note].
sv_se: Noteringen kommer att läggas till Fakturans Avisering vid [admin_note] kortkod.
uk: Цю примітку буде додано до сповіщення Рахунку за допомогою шорткода [admin_note].

source: Invoice viewed by %s for the first time.
fr_fr: Facture consultée par %s pour la première fois.
it_it: Fattura visualizzata da %s per la prima volta.
ru_ru: Счет рассматривается %s в первый раз.
sv_se: Faktura visad av %s för första gången.
uk: Рахунок розглядається %s в перший раз.

source: Task
es_es: Tarea
fr_fr: Prestation
it_it: Attività
ru_ru: Задача
sv_se: Uppdrag
uk: Задача

source: Service
es_es: Servicio
it_it: Servizio
ru_ru: Сервис
sv_se: Tjänst
uk: Сервіс

source: Product
es_es: Producto
fr_fr: Produit
it_it: Prodotto
ru_ru: Продукт
sv_se: Produkt
uk: Продукт

source: Services
es_es: Servicios
it_it: Servizi
ru_ru: Сервисы
sv_se: Tjänster
uk: Сервіси

source: Price
es_es: Precio
fr_fr: Prix
it_it: Prezzo
ru_ru: Цена
sv_se: Pris
uk: Вартість

source: Products
es_es: Productos
fr_fr: Produits
it_it: Prodotti
ru_ru: Продукты
sv_se: Produkter
uk: Продукти

source: Qty
es_es: Cantidad
fr_fr: Quantité
it_it: Qtà
ru_ru: Кол-во
sv_se: Antal
uk: Кількість

source: Tasks
es_es: Tareas
fr_fr: Prestations
it_it: Attività
ru_ru: Задачи
sv_se: Uppdrag
uk: Задачі

source: Discount
es_es: Descuento
fr_fr: Remise
it_it: Sconto
ru_ru: Скидка
sv_se: Rabatt
uk: Знижка

source: Pending Payments
it_it: Pagamenti in sospeso

source: Lead Received
es_es: Plomo Recibido
fr_fr: Demande de prospect reçue
it_it: Ordine ricevuto
ru_ru: Поступил Лид
sv_se: Kundprospekt Mottagen
uk: Надійшов Лід

source: Customize the email that is sent to a prospective client after a lead is submitted.
es_es: Personalizar el correo electrónico que se envía a un cliente potencial después de que se presentó una ventaja.
fr_fr: Personnalisez l'email qui est envoyé à un client potentiel, après une demande.
it_it: Personalizza l'email che viene inviata a un potenziale cliente dopo che un ordine viene presentato.
ru_ru: Настройка электронной почты, которая отправляется к потенциальному клиенту после отправки лида.
sv_se: Anpassa emailet som sänds till en potentiell kund efter att ett kundprospekt inkommit.
uk: Налаштування електронної пошти, яка вирушає до потенційного клієнта після відправки ліда.

source: %s: Estimate Request Received
fr_fr: %s: Réception de la demande de devis
it_it: %s richieste di preventivi ricevute
ru_ru: %s: Получен запрос сметы
sv_se: %s: Offertförfrågan Mottagen
uk: %s: Одержано запит кошторису

source: Estimate Available
fr_fr: Devis disponible
it_it: Preventivo disponibile
ru_ru: Доступные Сметы
sv_se: Offert Tillgänglig
uk: Доступні Кошториси

source: Customize the estimate email that is sent to selected recipients.
fr_fr: Personnaliser l’email du devis qui est envoyé aux destinataires sélectionnés.
it_it: Personalizza l'email di preventivo che viene inviata ai destinatari selezionati.
ru_ru: Настройка сметного письма, отправленного выбранным получателям.
sv_se: Anpassa offertens email som sänds till utvalda mottagare.
uk: Налаштування кошторисного листа, надісланого обраним одержувачам.

source: %s: Your Estimate is Available
fr_fr: %s : Votre devis est disponible
it_it: %s: il tuo preventivo è disponibile
ru_ru: %s: Ваша смета доступна
sv_se: %s: Er Offert är Tillgänglig
uk: %s: Ваш кошторис доступний

source: Invoice Available
es_es: Factura Disponible
fr_fr: Facture Disponible
it_it: Fattura disponibile
ru_ru: Доступные Счета
sv_se: Faktura Tillgänglig
uk: Доступні Рахунки

source: Customize the invoice email that is sent to selected recipients.
es_es: Personalizar el correo electrónico de la factura que se envía a los destinatarios seleccionados.
fr_fr: Personnaliser l’email de la facture qui est envoyée aux destinataires sélectionnés.
it_it: Personalizzare le e-mail di fatturazione che viene inviata ai destinatari selezionati.
ru_ru: Настройка электронной почты счёта, который отправляется выбранным получателям.
sv_se: Anpassa fakturans email som sänds till utvalda mottagare.
uk: Налаштування електронної пошти рахунку, що вирушає обраним одержувачам.

source: %s: Your Invoice is Available
fr_fr: %s : Votre facture est disponible
it_it: %s: la tua fattura è disponibile
ru_ru: %s: Ваше Счёт доступен
sv_se: %s: Er Faktura är Tillgänglig
uk: %s: Ваш Рахунок доступний

source: Deposit Payment Received
es_es: Depósito del pago recibido
fr_fr: Acompte reçu
it_it: Pagamento acconto ricevuto
ru_ru: Получена Предоплата
sv_se: Delbetalning Mottagen
uk: Отримано завдаток

source: Customize the payment email that is sent to the client recipients when a deposit is made.
es_es: Personalizar el correo electrónico de pago que se envía a los destinatarios de los clientes cuando se haga un depósito.
fr_fr: Personnalisez l'email de paiement qui est envoyé aux destinataires des clients lorsqu'un dépôt est effectué.
it_it: Personalizza l'email di pagamento che viene inviata ai destinatari del cliente quando viene versato un acconto.
ru_ru: Настройка платежной электронной почты, отправленную клиентам, после внесения задатка.
sv_se: Anpassa email som sänds ut till kundens kontakter när en inbetalning är genomförd.
uk: Налаштування платіжної електронної пошти, що вирушає клієнтові коли внесено завдаток.

source: %s: Deposit Received
es_es: %s: Deposito Recibido
fr_fr: %s: Acompte reçu
it_it: %s: acconto ricevuto
ru_ru: %s: Депозит получен
sv_se: %s: Inbetalning Mottagen
uk: %s: Отримано Завдаток

source: Invoice Paid
es_es: Factura Pagada
fr_fr: Facture payée
it_it: Fattura pagata
ru_ru: Счёт Оплачен
sv_se: Faktura Betald
uk: Рахунок сплачено

source: Customize the email sent to the client recipients when the final payment for an invoice is made.
es_es: Personalizar el correo electrónico enviado a los destinatarios de los clientes cuando se hace el pago final para una factura.
fr_fr: Personnaliser l'e-mail envoyé aux destinataires du client lorsque le paiement final d’une facture est réalisé.
it_it: Personalizza l'e-mail inviata ai destinatari del cliente quando viene effettuato il pagamento finale di una fattura.
ru_ru: Настройка электронной почты которая отправляется клиенту, после внесения Окончательный расчет за выставленный счет.
sv_se: Anpassa det email som sänds till kundens kontaktpersoner när slutbetalning av en faktura är genomförd.
uk: Налаштування електронної пошти яка вирушає клієнтові, коли здійснено остаточний розрахунок.

source: %s: Thank You
es_es: %s: Gracias
fr_fr: %s: Merci
it_it: %s: Grazie
ru_ru: %s: Спасибо
sv_se: %s: Tack
uk: %s: Дякуємо

source: Payment Reminder
es_es: Recordatorio De Pago
fr_fr: Rappel de paiement
it_it: Promemoria di pagamento
ru_ru: Напоминание об оплате
sv_se: Betalningspåminnelse
uk: Нагадування щодо сплати

source: Customize the email that is sent to the client recipients in order to remind them that their payment is overdue.
es_es: Personalizar el correo electrónico que se envía a los destinatarios de los clientes con el fin de recordarles que su pago está atrasado.
fr_fr: Personnalisez l'email qui est envoyé aux destinataires des clients afin de leur rappeler qu’ils sont en retard de paiement.
it_it: Personalizza l'email che viene inviata ai destinatari del cliente al fine di ricordare loro che la data del pagamento è scaduta.
ru_ru: Настройка электронной почты, которая отправляется клиентам, чтобы напомнить им о просрочке платежа.
sv_se: Anpassa det email som sänds till kundens kontakter när en faktura förfallit.
uk: Налаштування електронної пошти, що вирушає клієнтам, щоб нагадати їм про прострочення платежу.

source: %s: Invoice Payment Overdue
fr_fr: %s: Factures en souffrance.
it_it: %s: pagamento fattura in ritardo
ru_ru: %s: Платеж по счёту Просрочен
sv_se: %s: Fakturafordran
uk: %s: Платіж за рахунком прострочено

source: Lead Submitted
es_es: Plomo Enviado
fr_fr: Envoyé au prospect
it_it: Ordine inviato
ru_ru: Лид отправлен
sv_se: Kundprospekt Insänt
uk: Лід Надіслано

source: Customize the email that is sent to the site admin after an lead is submitted.
es_es: Personalizar el correo electrónico que se envía al administrador del sitio después de que se presentó un plomo.
fr_fr: Personnalisez l’email qui est envoyé a l’admin du site, après une demande de prospect.
it_it: Personalizza l&#39;e-mail che viene inviata all'amministratore del sito di dopo che un ordine viene presentato.
ru_ru: Настройка электронной почты, которая отправляется администратору сайта после отправки лида.
sv_se: Anpassa det email som sänds till sajten admin efter att ett kundprospekt är insänt.
uk: Налаштування платіжної електронної пошти, що вирушає клієнтові після надсилання ліда.

source: Estimate Accepted
es_es: Estimación Aceptado
fr_fr: Devis accepté
it_it: Preventivo accettato
ru_ru: Смета Принята
sv_se: Offert Godkänd
uk: Кошторис Прийнято
