Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Matches unique id at payment processor.
it_it: Confronta ID univoco durante il processo di pagamento.
sv_se: Matchar unik id hos betalningsprocessor.

source: Automatically Charge
it_it: Addebita automaticamente
sv_se: Automatisk Debitering

source: Client will be charged automatically after an invoice is <em>created</em> via the API (e.g. CSV import, Zapier, etc.).
it_it: Il cliente verrà addebitato dell'importo automaticamente dopo che una fattura viene <em>creata</em> tramite le API (ad esempio CSV import, Zapier, etc.).
sv_se: Kunden kommer att debiteras automatiskt efter en faktura är <em>skapad</em> via API (dvs.. CSV import, Zapier, etc.).

source: Auto Payments Not Setup
it_it: Pagamento automatico non configurato
sv_se: Automatiska Betalningar ej Inställda

source: Customize the email that is sent to the client when an automatic payment is attempted but their profile is not setup.
it_it: Personalizzare l'e-mail che viene inviata ai clienti quando viene tentato un pagamento automatico ma il loro profilo non è configurato.
sv_se: Anpassa det email som sänds till kunden när en automatisk betalning har försökt göras, men när profilen inte är definierad.

source: Automatic Payments Not Setup at %s
it_it: Pagamento automatico non configurato a %s
sv_se: Automatisk Betalning inte Inställd för %s.

source: Auto Payments Failed
it_it: Pagamento automatico non riuscito
sv_se: Automatisk Betalningar Misslyckades

source: Customize the email that is sent to the client when an automatic payment fails.
it_it: Personalizza l'e-mail che viene inviata al cliente quando un pagamento automatico non riesce.
sv_se: Anpassa det email som sänds till kunden när en automatisk betalning misslyckats.

source: Automatic Payment Recently Failed at %s
it_it: Pagamento automatico non riuscito a %s
sv_se: Automatisk Betalning Misslyckades Nyss för %s

source: Admin Notification: Auto Billing Failed
it_it: Notifica Admin: Fatturazione automatica non riuscita
sv_se: Admin Avisering: Automatisk Fakturering Misslyckades

source: Customize the email that is sent to you when an automatic payment fails.
it_it: Personalizzare l'email che ti viene inviata quando un pagamento automatico non riesce.
sv_se: Anpassa det email som sänds till dig när en automatisk betalning misslyckats.

source: %s: Auto Billing Failed
it_it: %s Fatturazione automatica fallita
sv_se: %s: Automatisk Fakturering Misslyckades

source: Used to show the error from the auto billing API response.
it_it: Usato per mostrare l'errore dalla risposta API alla fatturazione automatica.
sv_se: Används för att visa felen från den automatiska faktureringens API svar.

source: One Click Payment &mdash; %s
it_it: Pagamento One Click &mdash; %s
sv_se: Enklicksbetalning &mdash; %s

source: New payment method created, saving your selection...
it_it: Nuovo metodo di pagamento creato, salvando la tua selezione...
sv_se: Ny betalningsmetod skapades, sparar ditt val...

source: Saving profile selection...
it_it: Salvando la selezione del profilo
sv_se: Sparar profil val...

source: Saving no payment method being selected...
it_it: Salvando con nessun metodo di pagamento selezionato
sv_se: Sparar ingen betalningsmetod vald...

source: Payment Gateway not supported.
it_it: Gateway di pagamento non supportato.
sv_se: Betalningsgateway stöds inte.

source: Removed
it_it: Rimosso
sv_se: Borttagen

source: Transaction Key
it_it: Codice transazione
sv_se: Transaktionsnyckel

source: Client not available for payment profile creation.
it_it: Còliente non disponibile per la creazione di un profilo di pagamneto.
sv_se: Kunden är inte tillgänglig för att skapa en betalningsprofil.

source: Checking
it_it: Verificando
sv_se: Kontrollerar

source: Stripe Profiles
it_it: Profili Stripe
sv_se: Stripe Profiler

source: Saved Payment Profiles
it_it: Profili di pagamneto salvati
sv_se: Sparad Betalning Profiler

source: Remove this CC from your account.
it_it: Rimuovi questo CC dal tuo account
sv_se: Ta bort denna CC från ditt konto.

source: A payment profile the client had approved to charge has since been removed. ID: <code>%s</code>
it_it: Un profilo di pagamento che il cliente aveva approvato è stato poi rimosso. ID <code>%s</code>
sv_se: En betalningsprofil som kunden hade godkänt för debitering har sedan dess blivit borttagen. ID: <code>%s</code>

source: A selected profile not only shows which payment the client wants to use for auto billing &mdash; it shows the client agreed to the terms at payment.
it_it: Un profilo selezionato mostra non solo quale metodo di pagamento il cliente desidera usare per la atturazione automatica; mostra anche se il cliente ha accettato i termini di pagamento.
sv_se: En vald profil visar inte bara vilken betalning kunden vill används för automatisk fakturering &mdash; den visar också att kunden godkänt betalningsvillkoren.

source: Auto Bill Options
it_it: Opzioni di fatturazione automatica
sv_se: Automatisk Fakturering Alternativ

source: Invoice paid:
it_it: Fattura pagata:
sv_se: Faktura betald:

source: Review Payments
it_it: Rivedi i pagamenti
sv_se: Granska Betalningar

source: A client payment profile is either not setup or they have not yet agreed to the terms of automatic payments against their profile.
it_it: Un profilo di pagamento non è configurato oppure non sono stati accettati i termini per l'addebito del pagamento al profilo del cliente.
sv_se: En kund betalningsprofil är antingen inte inställd eller så har kunden inte godkänt villkoren för automatisk betalning i sin profil.

source: A payment profile is setup and the client's payment profile can be charged.
it_it: Un profilo di pagamento è configurato e l'importo può essere addebitato al profilo del cliente.
sv_se: En betalningsprofil är inställd och kundens betalningsprofil kan debiteras.

source: Previously used
it_it: Utilizzata in precedenza
sv_se: Tidigare använd

source: New Credit Card
it_it: Nuova carta di credito
sv_se: Nytt Kreditkort

source: Payment Amount
it_it: Importo pagamento
sv_se: Betalning Belopp

source: Total Due:
it_it: Totale dovuto:
sv_se: Total Skuld:

source: Other Amount:
it_it: Altri importi
sv_se: Annat Belopp:

source: Manage Payment Sources
it_it: Gestisci i metodi di pagamento
sv_se: Hantera Betalningskällor

source: New credit card
it_it: Nuova carta di credito
sv_se: Nytt kreditkort

source: New bank
it_it: Nuova banca
sv_se: Ny bank

source: Bank Info
it_it: Informazioni Bancarioe
sv_se: Bank Information

source: Send invoice
es_es: Enviar factura
fr_fr: Envoyer facture
ru_ru: Отправить Cчёт
sv_se: Skicka faktura
uk: Відправити Рахунок

source: Tax Invoice
sv_se: Faktura Skatt

source: N/A
es_es: N/D
fr_fr: N/D
ru_ru: непригодный
sv_se: Inte tillgänglig
uk: непридатний

source: TVA Rate, e.g. 0, 6, 12, 21.
ru_ru: Ставка НДС, например 0, 6, 12, 21.
sv_se: Momssats, t.ex. 0, 6, 12, 25.
uk: Ставка ПДВ, наприклад 0, 6, 12, 21.

source: TVA
ru_ru: НДС
sv_se: Moms
uk: ПДВ

source: Dashboard
es_es: Escritorio
fr_fr: Tableau de bord
ru_ru: Консоль
sv_se: Administrationspanel
uk: Майстерня

source: Formidable ID Mapping
ru_ru: Отображение Formidable ID
sv_se: Formidable ID Mappning
uk: Відображення Ідентифікатор Formidable

source: Gravity Form ID Mapping
es_es: Mapeo Gravity Form ID
ru_ru: ID карта Gravity Form
sv_se: Gravity Form ID Mappning
uk: Ідентифікаційна картка Gravity Form

source: Ninja Form ID Mapping
es_es: Mapeo Ninja Formulario ID
ru_ru: ID карта Ninja Form
sv_se: Ninja Form ID Mappning
uk: Ідентифікаційна картка Ninja Form

source: Password: %s
es_es: Contraseña: %s
ru_ru: Пароль: %s
sv_se: Lösenord: %s
uk: Пароль: %s

source: API Key
es_es: Clave API
fr_fr: Clef API
ru_ru: API Ключ
sv_se: API nyckel
uk: Ключ API

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
fr_fr: Il y a une nouvelle version de %1$s disponible. <a target="_blank" class="thickbox" href="%2$s">Voir les détails de la version %3$s</a>.
ru_ru: Доступна свежая версия %1$s <a target="_blank" class="thickbox" href="%2$s">Посмотреть подробную информацию о версии %3$s </a>.
sv_se: En ny version av %1$s finns tillgänglig. <a target="_blank" class="thickbox" href="%2$s">Visa detaljer för version %3$s</a>.
uk: Доступна найсвіжіша версія %1$s. <a target="_blank" class="thickbox" href="%2$s"> Переглянути детальну інформацію про версію %3$s</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
fr_fr: Il y a une nouvelle version de %1$s disponible. <a target="_blank" class="thickbox" href="%2$s">Voir les détails de la version %3$s</a> ou <a href="%4$s">mettre à jour maintenant</a> .
ru_ru: Доступна новая версия %1$s. <a target="_blank" class="thickbox" href="%2$s">Посмотреть информацию о версии %3$s </a> или <a href="%4$s">обновить сейчас</a>.
sv_se: En ny version av %1$s finns tillgänglig. <a target="_blank" class="thickbox" href="%2$s">Visa detaljer för version %3$s</a> eller <a href="%4$s">uppdatera nu</a>.
uk: Доступна найсвіжіша версія %1$s. <a target="_blank" class="thickbox" href="%2$s"> Переглянути детальну інформацію про версію %3$s</a> або <a href="%4$s">оновити зараз</a>.

source: File
es_es: Expediente
fr_fr: Fichier
ru_ru: Файл
sv_se: Fil
uk: Файл

source: Entering an email will prevent some notification shortcodes from working since there is no client.
es_es: Introducción de una dirección de correo electrónico evitará algunos códigos cortos de notificación de trabajo ya que no hay cliente.
fr_fr: Renseigner un email empêchera certains shortcodes du message de fonctionner car il n'y a pas de client associé.
ru_ru: Ввод адреса электронной почты предотвратит работу некоторых шорткодов уведомлений, так как нет ни одного клиента.
sv_se: Genom att ange en email-adress kommer ett antal aviserings-kortkoder inte att fungera eftersom det inte finns någon kund.
uk: Введення адреси електронної пошти відверне роботу деяких шорткодов сповіщень, оскільки немає жодного клієнта.

source: Used to display the .
es_es: Se utiliza para mostrar el.
fr_fr: Permet d’afficher le .
ru_ru: Используется для отображения .
sv_se: Används för att visa .
uk: Використовується для відображення.

source: PayPal Payments Standard
es_es: PayPal Pago estándar
fr_fr: Paiements PayPal Standard
ru_ru: Стандартные Платежи PayPal
sv_se: PayPal Betalning Standard
uk: Стандартні Платежі PayPal

source: Paypal Profile ID:
es_es: PayPal Perfil ID:
fr_fr: ID du profil Paypal :
ru_ru: ID Профиля Paypal:
sv_se: Paypal Profil ID:
uk: ID Профілю Paypal:

source: Sprout Records
es_es: Sprout Registros
fr_fr: Enregistrements Sprout Invoices
ru_ru: Отчеты Sprout
sv_se: Sprout Poster
uk: Звіти Sprout

source: Sprout Invoices Records
es_es: Sprout Invoices Registros
fr_fr: Enregistrements de Sprout Invoices
ru_ru: Записи Sprout Invoices
sv_se: Sprout Invoices Poster
uk: Записи Sprout Invoices

source: Reports
es_es: Informes
fr_fr: Rapports
ru_ru: Отчеты
sv_se: Rapporter
uk: Звіти

source: password
es_es: contraseña
fr_fr: mot de passe
ru_ru: пароль
sv_se: lösenord
uk: пароль

source: No
fr_fr: Non
ru_ru: Нет
sv_se: Nej
uk: Немає

source: M j, Y @ G:i
fr_fr: j F Y \à G \h i \m
ru_ru: j M, Y @ G:i
sv_se: Y.m.d @ H:i:s
uk: j M, Y @ G:i

source: Sprout Apps Marketplace
fr_fr: Plateforme d’extensions Sprout Apps
ru_ru: Торговая площадка Sprout Apps
sv_se: Sprout Apps Marknasplats
uk: Торговий майданчик Sprout Apps

source: FAQs
es_es: Preguntas frecuentes
fr_fr: Questions fréquentes
ru_ru: Вопросы и ответы
sv_se: Frågor och svar
uk: Питання та відповіді

source: Start <a href='%s'>importing</a> your data from other services (i.e. WP-Invoice, Freshbooks or Harvest, 'sprout-invoices' ).
fr_fr: Commencez par <a href='%s'>importer</a> vos données à partir d'autres services (Ex: WP-facture, Freshbooks ou la Harvest, Sprout Invoices).
sv_se: Start <a href='%s'>importera</a> dina data från andra tjänster (dvs.. WP-Invoice, Freshbooks eller Harvest, 'sprout-invoices' ).

source: Marketplace
es_es: Mercado
fr_fr: Page des extensions
ru_ru: Торговая площадка
sv_se: Marknadsplats
uk: Торговий майданчик

source: Permalink
fr_fr: Permalien
ru_ru: Постоянная ссылка
sv_se: Permalänk
uk: Постійне посилання

source: Deposit Made
es_es: Depósito Hecho
fr_fr: Acompte fait
ru_ru: Задаток, внесенный
sv_se: Inbetalning gjord
uk: Завдаток, внесено

source: Paid in Full
es_es: Pagado
fr_fr: Payé
ru_ru: Оплата в полном объеме
sv_se: Fullbetald
uk: Повна оплата

source: Stripe
es_es: Raya
ru_ru: Полоса
sv_se: Streck
uk: Смуга

source: Client Secret
sv_se: Kund Hemlighet

source: Add-ons
es_es: Complementos
fr_fr: Extensions
ru_ru: Дополнения
uk: Додатки

source: Powered by Sprout Invoices
es_es: Desarrollado por Sprout Invoices
fr_fr: Propulsé par Sprout Invoices
ru_ru: Работает на Sprout Invoices
uk: Працює на Sprout Invoices

source: E-Mail
ru_ru: Электронная почта
uk: Електронна пошта

source: OK
ru_ru: ОК

source: GravityForms ID
ru_ru: Идентификатор GravityForms
uk: Ідентифікатор GravityForms

source: NinjaForms ID
ru_ru: Идентификатор NinjaForms
uk: Ідентифікатор NinjaForms

source: Formidable ID
ru_ru: Идентификатор Formidable
uk: Ідентифікатор Formidable

source: Email
ru_ru: Электронная Почта
uk: Електронна Пошта

source: Ninja Forms ID
ru_ru: Идентификатор Ninja Forms
uk: Ідентифікатор Ninja Forms

source: Bummer. Maybe next time?
es_es: Charlatán. Tal vez la próxima vez?
fr_fr: Raté. La prochaine fois peut-être?
ru_ru: Неудача. Возможно, в следующий раз?
uk: Невдача. Можливо, наступного разу?

source: Info
ru_ru: Информация
uk: Інформація

source: Budget
es_es: Presupuesto
ru_ru: Бюджет
uk: Бюджет

source: SKU
ru_ru: Артикул
uk: Артикул

source: E-mail address that receives the admin notifications (e.g. Payment Received).
es_es: Dirección de correo electrónico que recibe las notificaciones de administración (por ejemplo, del pago recibido).
ru_ru: Адрес электронной почты, для уведомления администратора (например Оплата Получена).
uk: Адреса електронної пошти, для сповіщення адміністратора (наприклад Сплату Отримано).

source: %s Shortcodes
ru_ru: %s Шорткоды
uk: %s Шорткоди

source: CVV
ru_ru: CVV-код
uk: CVV-код

source: Live
es_es: Vivo
fr_fr: Temps réel
ru_ru: В Эфире
uk: Наживо

source: Sandbox
es_es: Arenero
fr_fr: Environnement de test
ru_ru: Песочница
uk: Пісочниця

source: PayPal Payments Pro
es_es: Los pagos de PayPal Pro
fr_fr: Paiements PayPal Pro
ru_ru: Платежи PayPal Pro
uk: Платежі PayPal Pro

source: <b>Date filtering</b> is available and can be used to retrieve data in-between t, dates, or after a date, or before a date.
es_es: <b>Fecha de filtrado</b> está disponible y se puede utilizar para recuperar datos en-entre t, fechas, o después de una fecha, o antes de una fecha.
ru_ru: <b>Фильтрация Даты</b> доступна и может быть использована для получения данных в интервале дат, после даты, или до даты.
uk: <b>Фільтрація Дати</b> доступна і може бути використана для отримання даних в інтервалі дат, після дати, або до дати.

source: Token
es_es: Muestra
fr_fr: Jeton
ru_ru: Токен
uk: Токен

source: https://[subdomain].freshbooks.com
es_es: https: // [subdominio] .freshbooks.com
fr_fr: https://[sousdomaine].freshbooks.com
ru_ru: https://[поддомен].freshbooks.com
uk: https://[піддомен].freshbooks.com

source: A free license key is not required but takes seconds! Your email will be used to create a unique Sprout Apps license key for your free version of Sprout Invoices.
es_es: No se requiere una clave de licencia libre, pero toma unos segundos! Su correo electrónico se utilizará para crear una clave única licencia Sprout Apps para tu versión gratuita de Sprout facturas.
ru_ru: Бесплатный лицензионный ключ не требуется, но занимает секунды! Ваш адрес электронной почты будет использоваться, при создании уникального Sprout Apps лицензионного ключа для бесплатной версии Sprout Invoices.
uk: Безкоштовний ліцензійний ключ не потрібно, але займає секунди! Вашу адресу електронної пошти буде використовуватися, при створенні унікального Sprout Apps ліцензійного ключа для безкоштовної версії Sprout Invoices.

source: Payment Pending
ru_ru: Платёж в ожидании
uk: Платіж в очікуванні

source: Test
es_es: Prueba
ru_ru: Тест
uk: Тест

source: Live Secret Key
es_es: Vive clave secreta
ru_ru: Действующий Секретный Ключ
uk: Діючий Таємний Ключ

source: Live Publishable Key
es_es: Vive Publicable Key
ru_ru: Действующий Опубликованный Ключ
uk: Діючий Опублікований Ключ

source: Test Secret Key
es_es: Prueba de clave secreta
ru_ru: Тест Секретного Ключа
uk: Тест Таємного Ключа

source: Test Publishable Key
es_es: Publicable prueba clave
ru_ru: Тест Опубликованного Ключа
uk: Тест опублікованого Ключа

source: Zapier API
fr_fr: API Zapier

source: API URL
es_es: URL API
fr_fr: Url API

source: https://[subdomain].harvest.com
es_es: https: // [subdominio] .harvest.com
fr_fr: https://[sous-domaine].harvest.com

source: Generating a free license key is not required but takes seconds! Your email will be used to create a unique Sprout Apps license key that will enable future features (i.e. easy add-on installs from <a href="%s">https://sproutinvoices.com</a>).
fr_fr: Générer une clé de licence gratuite n’est pas obligatoire, mais ne prend que quelques secondes! Votre e-mail sera utilisé pour créer une clé de licence « Sprout Apps » unique qui permettra de futures fonctionnalités ( ex: installation facilité d’extensions à partir <a href="%s"> https://sproutinvoices.com </a>).

source: Sprout Apps
es_es: Sprout Aplicaciones

source: ID
es_es: Identificación

source: Harvest
es_es: Cosecha

source: WP-Invoice
es_es: WP-Factura
