Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: %s: Payment Received
nl_nl: %s: Betaling ontvangen
pt_br: %s: Pagamento recebido

source: Used to display the date.
nl_nl: Gebruikt om de datum weer te geven.
pt_br: Usado para exibir a data.

source: Used to display the user&rsquo;s name.
nl_nl: Gebruikt om de user&rsquo;s naam weer te geven.
pt_br: Usado para exibir o nome de Usuário.

source: Used to display the user&rsquo;s login.
nl_nl: Gebruikt om de gebruiker &rsquo;s login weer te geven.
pt_br: Usado para exibir o login do usuário.

source: Used to display the note created before sending.
nl_nl: Gebruikt om de gemaakte notitie zichtbaar te maken voor versturen.
pt_br: Usado para exibir a nota criada antes de enviar.

source: Used to display the payment total.
nl_nl: Gebruikt om de betalingstotaal weer te geven.
pt_br: Usado para exibir o pagamento total.

source: Used to display the .
nl_nl: Gebruikt om de weer te geven .
pt_br: Usado para exibir o .

source: Used to display the line items for an estimate or invoice in a table format (HTML).
nl_nl: Gebruikt om de regelitems voor een offerte of factuur in een tabelformaat (HTML) weer te geven.
pt_br: Usado para exibir os itens de linha para um orçamento ou fatura em formato de tabela (HTML).

source: Used to display the line items for an estimate or invoice in a list format (HTML).
nl_nl: Gebruikt om de regelitems voor een offerte of factuur in een lijstformaat (HTML) weer te geven.
pt_br: Usado para exibir os itens de linha para um orçamento ou fatura em formato de lista (HTML).

source: Used to display the line items for an estimate or invoice in a plain text list.
nl_nl: Gebruikt om de regelitems voor een offerte of factuur in platte tekst weer te geven.
pt_br: Usado para exibir os itens de linha para um orçamento ou fatura em uma lista de texto simples.

source: Used to display the invoice subject.
nl_nl: Gebruikt om het onderwerp van de factuur weer te geven.
pt_br: Usado para exibir o assunto da fatura.

source: Used to display the invoice id.
nl_nl: Gebruikt om de factuur ID weer te geven.
pt_br: Usado para exibir o ID de fatura.

source: Used to display the invoice edit url.
nl_nl: Gebruikt om de bewerking van de factuur URL weer te geven.
pt_br: Usado para exibir a url para editar a fatura.

source: Used to display the invoice url.
nl_nl: Gebruikt om de factuur url te geven.
pt_br: Usado para exibir o url da fatura.

source: Used to display the invoice issue date.
nl_nl: Gebruikt om de factuurverzenddatum weer te geven.
pt_br: Usado para exibir a data de emissão da fatura.

source: Used to display the due date.
nl_nl: Gebruikt om de vervaldatum weer te geven.
pt_br: Usado para exibir a data de vencimento.

source: Used to display how many days the invoice is past due.
nl_nl: Gebruikt om te laten zien hoeveel dagen de factuur over de vervaldatum is.
pt_br: Usado para exibir quantos dias a fatura está atrasada.

source: Used to display the invoice po number.
nl_nl: Gebruikt om het inkoopnummer van de factuur weer te geven.
pt_br: Usado para exibir o número po fatura.

source: Used to display the invoice tax total.
nl_nl: Gebruikt om het btw totaal op de factuur weer te geven.
pt_br: Usado para exibir o total em taxas da fatura.

source: Used to display the invoice tax.
nl_nl: Gebruikt om de btw op de factuur weer te geven.
pt_br: Usado para exibir taxas da fatura.

source: Used to display the invoice tax (2).
nl_nl: Gebruikt om de btw op de factuur weer te geven (2).
pt_br: Usado para exibir taxas da fatura (2).

source: Used to display the invoice total.
nl_nl: Gebruikt om het factuurbedrag te geven.
pt_br: Usado para exibir o total da fatura.

source: Used to display the invoice calculated total.
nl_nl: Gebruikt om het berekende factuurtotaal weer te geven.
pt_br: Usado para exibir o total da fatura calculado.

source: Used to display the invoice sub total.
nl_nl: Gebruikt om het berekende factuur subtotaal weer te geven.
pt_br: Usado para exibir o subtotal da fatura.

source: Used to display the total amount due, or deposit if set.
nl_nl: Gebruikt om het totaal verschuldigde bedrag weer te geven, of een aanbetaling indien ingesteld.

source: Used to display the deposit amount due.
nl_nl: Gebruikt om het te storten bedrag weer te geven.
pt_br: Usado para exibir o valor de depósito devido.

source: Used to display the total of all payments.
nl_nl: Gebruikt om het totaal van alle betalingen weer te geven.
pt_br: Usado para exibir o total de todos os pagamentos.

source: Used to display the client name.
nl_nl: Gebruikt om de naam van de klant weer te geven.
pt_br: Usado para exibir o nome do cliente.

source: Used to display the client edit url.
nl_nl: Gebruikt om de Edit url van de klant weer te geven.
pt_br: Usado para exibir a url de edição do cliente.

source: Used to display the estimate subject.
nl_nl: Gebruikt om het offerte onderwerp weer te geven.
pt_br: Usado para exibir o assunto do orçamento.

source: Used to display the estimate id.
nl_nl: Gebruikt om de offerte id weer te geven.
pt_br: Usado para exibir o ID do orçamento.

source: Used to display the edit url.
nl_nl: Gebruikt om de edit URL weer te geven.
pt_br: Usado para exibir o url de edição.

source: Used to display the estimate url.
nl_nl: Gebruikt om de offerte url weer te geven.
pt_br: Usado para exibir o url do orçamento.

source: Used to display the estimate issue date.
nl_nl: Gebruikt om de offerteverzenddatum weer te geven.
pt_br: Usado para exibir a data de emissão do orçamento.

source: Used to display the estimate po number.
nl_nl: Gebruikt om het offerte inkoopnummer weer te geven.
pt_br: Usado para exibir o número po do orçamento.

source: Used to display the estimate total.
nl_nl: Gebruikt om het offertetotaal weer te geven.
pt_br: Usado para exibir o total do orçamento.

source: Used to display the estimate tax total.
nl_nl: Gebruikt om het btw totaal op de offerte weer te geven.
pt_br: Usado para exibir o total do de taxas.

source: Used to display the estimate tax.
nl_nl: Gebruikt om de btw op de offerte weer te geven.
pt_br: Usado para exibir taxas do orçamento

source: Used to display the estimate tax (2).
nl_nl: Gebruikt om de btw op de offerte weer te geven (2).
pt_br: Usado para exibir taxas do orçamento (2).

source: Used to display the lead entries in HTML.
nl_nl: Gebruikt om de lead vermeldingen in HTML weer te geven.
pt_br: Usado para exibir as entradas de um lead em HTML.

source: Quantity
nl_nl: Aantal
pt_br: Quantidade

source: % Adjustment
nl_nl: % Correctie
pt_br: % Ajuste

source: Unassigned
nl_nl: Niet toegewezen
pt_br: Não atribuído

source: disabled
nl_nl: Uitgeschakeld
pt_br: Desativado

source: active
nl_nl: Actief
pt_br: ativo

source: Message
nl_nl: Boodschap
pt_br: Mensagem

source: Notifications
nl_nl: E-mail meldingen
pt_br: Notificações

source: From name
nl_nl: Van naam
pt_br: Nome do remetente

source: From email
nl_nl: Van e-mail
pt_br: Email do remetente

source: E-mail address that receives the admin notifications (e.g. Payment Received).
nl_nl: E-mailadres dat de admin meldingen (bijvoorbeeld betaling ontvangen) ontvangt.

source: Email format
nl_nl: E-mail formaat
pt_br: Formato do email

source: Plain Text
nl_nl: Platte Tekst
pt_br: Texto simples

source: Default notifications are in plain text. If set to HTML, custom HTML notifications are required.
nl_nl: Standaard meldingen zijn in platte tekst. Indien u ze instelt op HTML, zijn op maat HTML meldingen nodig.
pt_br: Por padrão, notificações são enviadas em texto simples. Se definido como HTML, é necessário personalizar o HTML dos emails/notificações.

source: %s Shortcodes
nl_nl: %s Verkorte codes
pt_br: %s Códigos curtos

source: Notification sent to %s.
nl_nl: Melding verstuurd aan %s.
pt_br: Notificação enviada para %s.

source: About Notifications
nl_nl: Over Meldingen
pt_br: Sobre as notificações

source: Notifications include the emails sent to you and your clients, including responses to prospective clients after submitting an estimate request.
nl_nl: Kennisgevingen bevatten de e-mails verzonden naar u en uw klanten, inclusief reacties op potentiële klanten na het indienen van een offerteaanvraag.
pt_br: Notificações incluem os e-mails enviados para você e seus clientes, incluindo respostas a clientes em potencial após a solicitação de um orçamento.

source: Each one of your notifications can be customized; hover over the notification you want and click the edit link.
nl_nl: Elk van uw meldingen kan worden aangepast; zweef over de melding die u wilt bewerken en klik op de link bewerken.
pt_br: Cada uma das suas notificações pode ser personalizadas, passe o mouse sobre a notificação que você deseja e clique no link editar.

source: Disable Notifications
nl_nl: Meldingen uitschakelen
pt_br: Desativar Notificações

source: The notifications edit screen will have an option next to the "Update" button to disable the notification from being sent.
nl_nl: Het scherm meldingen bewerken bevat een optie naast de knop "Update" om te voorkomen dat de melding wordt verzonden.
pt_br: A tela de edição de notificações tem uma opção ao lado do botão "Update" para desativar a notificação.

source: Notification Editing
nl_nl: Meldingen aanpassen
pt_br: Edição de Notificação

source: <b>Subject</b> - The first input is for the notifications subject. If the notification is an e-mail than it would be subject line for that e-mail notification.
nl_nl: <b> Onderwerp </ b> - De eerste waarde is voor het kennisgevingen onderwerp. Als de melding een e-mail is dan wordt de het de onderwerpregel van die e-mail.
pt_br: <b>Assunto</b> - A primeira entrada é o assunto das notificações. Se a notificação é um e-mail, essa linha seria o assunto do e-mail.

source: <b>Message Body</b> - The main editor is the notification body. Use the available shortcodes to have dynamic information included when the notification is received. Make sure to change the Notification Setting if HTML formatting is added to your notifications.
nl_nl: <b> Bericht Body </ b> - De main editor is het kennisgevingen veld. Gebruik de beschikbare shortcodes om dynamische informatie op te nemen wanneer de kennisgeving wordt verzonden. Zorg ervoor dat u de melding instellingen verandert voor HTML opmaak.
pt_br: <b>Corpo da mensagem</b> - O editor principal é o corpo notificação. Use os códigos curtos disponíveis para exibir informação dinâmica, incluído quando a notificação for recebida. Certifique-se de alterar a configuração de formato da notificação se formatação HTML for adicionada às suas notificações.

source: <b>Shortcodes</b> – A list of shortcodes is provided with descriptions for each.
nl_nl: <b>Shortcodes</ b> - Een lijst van shortcodes wordt meegeleverd inclusief een omschrijving voor elke shortcode.
pt_br: <b>Códigos Curtos</b> - A lista de códigos de acesso fornecida com as descrições de cada uma.

source: <b>Update</b> - The select list can be used if you want to change the current notification to a different type; it’s recommended you go to the notification you want to edit instead of using this option. The Disabled option available to prevent this notification from sending.
nl_nl: <b> Bijwerken </ b> - De select lijst kan gebruikt worden als u de huidige mededeling wilt veranderen in ene ander type; het wordt aanbevolen dat u naar de melding gaat die u aan wilt passen in plaats van deze optie te gebruiken. Er is een Disable optie beschikbaar om te voorkomen dat het bericht verstuurd wordt.
pt_br: <b>Atualizar< b> - A lista de seleção pode ser usada se você quer mudar a notificação atual para um tipo diferente; é recomendado que você vá para a notificação que você deseja editar em vez de usar esta opção. A opção Desativado está disponível para evitar que essa notificação seja enviada.

source: Notifications Cleanup
nl_nl: Bekendmakingen opschonen
pt_br: Limpar Notificações

source: In an earlier version of Sprout Invoices numerous notifications were improperly created. Click refresh below to delete all extraneous notifications. Backup any modifications that you might have made to your notifications before continuing.
nl_nl: In een eerdere versie van Sprout Facturen werden talrijke meldingen niet goed aangemaakt. Klik hieronder op 'Opschonen' om alle vreemde meldingen te verwijderen. Backup eventuele wijzigingen die u eerder gemaakt heeft aan uw meldingen voordat u verder gaat.
pt_br: Em uma versão anterior do Sprout Invoices inúmeras notificações foram indevidamente criado. Clique em Atualizar abaixo para apagar todas as notificações estranhos. Faça backup de quaisquer modificações que você poderia ter feito para suas notificações antes de continuar.

source: Clean
nl_nl: Opschonen
pt_br: Limpo

source: Cardholder Name
nl_nl: Naam kaarthouder
pt_br: Nome do Titular do Cartão

source: Card Number
nl_nl: Kaart nummer
pt_br: Número do cartão de crédito

source: Security Code
nl_nl: Beveiligingscode
pt_br: Código de Segurança

source: Cardholder
nl_nl: Kaarthouder
pt_br: Titular do cartão

source: Address
nl_nl: Adres
pt_br: Endereço

source: Invalid credit card number
nl_nl: Ongeldig credit card nummer
pt_br: Número de cartão de crédito inválido

source: Invalid credit card security code
nl_nl: Ongeldige creditcard beveiligingscode
pt_br: Código de segurança do cartão de crédito inválido

source: Credit card is expired.
nl_nl: Credit card is verlopen
pt_br: Cartão de Crédito Expirado

source: Sprout Invoices Payment Settings
nl_nl: Sprout Facturen Betaling Instellingen
pt_br: Configurações de pagamento Sprout Invoices

source: Payment Settings
nl_nl: Betalingsinstellingen
pt_br: Configurações de pagamento

source: Payment Processors
nl_nl: Betalingsverwerkers
pt_br: Processadores de pagamento

source: Money formatting is based on the local (%s) this WordPress install was configured with during installation. Please review the Sprout Invoices knowledgebase if this needs to be changed.
nl_nl: Geld opmaak is gebaseerd op de lokale (%s) waar deze WordPress-installatie mee geconfigureerd is tijdens de installatie. Lees de Sprout Facturen kennisbank als u dit aan wilt passen.
pt_br: Formatação da moeda baseia-se no local (%s) configurado durante a instalação do WordPress. Por favor, reveja o base de conhecimento Sprout Invoices se isso precisa ser mudado.

source: Credit Card Processors
nl_nl: Credit Cart verwerkers
pt_br: Processadores de Cartão de Crédito

source: -- None --
nl_nl: -- Geen --
pt_br: -- Nada --

source: Payment status updated.
nl_nl: Betaling status bijgewerkt.
pt_br: Status de Pagamento Atualizado.

source: 02 - February
nl_nl: 02 - Februari
pt_br: 02 - Fevereiro

source: 03 - March
nl_nl: 03 - Maart
pt_br: 03 - Março

source: 05 - May
nl_nl: 05 - Mei
pt_br: 05 - Maio

source: 06 - June
nl_nl: 06 - Juni
pt_br: 06 - Junho

source: 07 - July
nl_nl: 07 - Juli
pt_br: 07 - Júlio

source: 08 - August
nl_nl: 08 - Augustus
pt_br: 08 - Agosto

source: 10 - October
nl_nl: 10 - Oktober
pt_br: 10 - Outubro

source: About Payment Processing
nl_nl: Over betaalverwerking
pt_br: Sobre o Processamento de Pagamentos

source: By default no payment processors are active. After selecting the Payment Settings tab you will find that there are two types of Payment Processors: Offsite Processors and Credit Card Processors.
nl_nl: Standaard zijn er geen betalingsverwerkers actief. Na het selecteren van het tabblad Betaling Instellingen vindt u twee soorten betalingsverwerkers: Offsite Processors en Credit Card Processors.
pt_br: Por padrão não há processadores de pagamento ativos. Depois de selecionar a aba Configurações de Pagamento você vai descobrir que existem dois tipos de métodos de pagamento: Processadores Externos e Processadores de Cartões de Crédito.

source: After selecting the processors you want to accept for invoice payments and saving the processor options will be shown. Each payment process has its own settings, review and complete each option before saving again
nl_nl: Na het selecteren van de betalingsverwerker die u wilt accepteren voor factuurbetalingen worden na het opslaan de opties getoond. Iedere betalingsverwerker heeft zijn eigen instellingen, evaluatie en aanvulling van elke optie die u opnieuw op dient te slaan na het instellen.
pt_br: Depois de selecionar os processadores que você deseja aceitar para pagamentos de faturas e salvar, as opções de processador serão exibidas. Cada processo de pagamento tem as suas próprias definições, reveja e complete cada opção antes de salvar novamente

source: These are the credit card payment processors. You’ll notice that only one credit card processor can be activated at a time, this is by design since there’s no viable reason to accept CCs from multiple processors.
nl_nl: Dit zijn de credit card betalingsverwerkers. U zult merken dat er slechts één creditcard processor tegelijk kan worden geactiveerd, dit is zo ontworpen omdat er geen legitieme reden is om CC's van meerdere providers te accepteren.
pt_br: Estes são os processadores de pagamento de cartão de crédito. Você vai notar que só um processador de cartão de crédito pode ser ativado por vez, isso é por design, já que não há motivo viável para aceitar CCs a partir de múltiplos processadores.

source: If you ware accepting credit card information on your site you will want to use SSL for your site to keep your client’s data secure. Having SSL on your site is highly recommended for more reasons than accepting CC information, since every WordPress site has at least a login form.
nl_nl: Als je creditcardgegevens verwerkt op uw site zult u SSL willen gebruiken om de gegevens van uw klant veilig te houden. Het hebben van SSL op uw site is een aanrader voor meer redenen dan alleen CC gegevens te accepteren, omdat elke WordPress site ten minste een login scherm heeft.
pt_br: Se você aceitar cartão de crédito diretamente em seu site que você vai precisar usar SSL para manter os dados dos seus clientes seguros. Ter SSL em seu site é altamente recomendado por muitas razões, desde aceitar informações de CC, até a proteção dos formulários de login.

source: Offsite Processing
nl_nl: Offsite verwerking
pt_br: Processador Externo

source: Essentially a payment processed outside of your site. These payments can include external payment providers like Paypal and Check or P.O. payments. Virtually an unlimited amount of offsite processors can be activated.
nl_nl: In principe betalingverwerking buiten uw website om. Deze betalingen kunnen bestaan uit externe betalingsproviders zoals PayPal, Check of P.O. payments. Vrijwel een onbeperkte hoeveelheid offsite betalingsverwerkers kan worden geactiveerd.
pt_br: Basicamente um pagamento processado fora do seu site. Esses pagamentos podem incluir provedores de pagamento externos, como Paypal e Check ou PO pagamentos. Praticamente uma quantidade ilimitada de processadores externos podem ser ativados.

source: If your currency is formatted wight the symbol after the amount, place a % before your currency symbol. For example, %£.
nl_nl: Als uw munt is geformatteerd met het symbool achter het bedrag, plaats een % voor uw valuta symbool. Bijvoorbeeld, %€.
pt_br: Se a sua moeda é formatada com o símbolo após a quantidade, coloque um % antes de seu símbolo de moeda. Exemplo: %£.

source: Admin Payment
nl_nl: Admin betaling
pt_br: Pagamento de Administrador

source: Save this invoice before adding any payments.
nl_nl: Sla deze factuur op voordat u eventuele betalingen toevoegt.
pt_br: Salve esta fatura antes de adicionar algum pagamento.

source: Date Received
nl_nl: Datum ontvangen
pt_br: Data de recebimento

source: Payment Added
nl_nl: Betaling toegevoegd
pt_br: Pagamento adicionado

source: Check/PO Payment
nl_nl: Controleer / Inkoop Betaling
pt_br: Cheque/PO Pagamento

source: Check
nl_nl: Controleer
pt_br: Cheque

source: Check/PO Number
nl_nl: Check/PO Nummer
pt_br: Cheque/PO Número

source: Date Mailed
nl_nl: Datum gemaild
pt_br: Data do envio

source: Skip this unless you are not human.
nl_nl: Dit overslaan tenzij u niet menselijk bent.

source: PayPal Payments Standard
nl_nl: PayPal instellingen
pt_br: PayPal padrão

source: Mode
nl_nl: Modus
pt_br: Modo

source: Sandbox
nl_nl: Testmode
pt_br: Testes

source: API Username
nl_nl: API gebruikersnaam
pt_br: API Nome de usuário

source: API Password
nl_nl: API wachtwoord
pt_br: API senha

source: API Signature
nl_nl: API handtekening
pt_br: API assinatura

source: Cancel URL
nl_nl: Annuleer URL
pt_br: URL para cancelar

source: Adjustment:
nl_nl: Correctie:
pt_br: Ajuste

source: Deposit Adjustment
nl_nl: Storting aanpassen
pt_br: Ajuste de Depósito

source: Payment Adjustment
nl_nl: Aanpassen betaling
pt_br: Ajuste de pagamento

source: Invoice Discount
nl_nl: Factuurkorting

source: <b>Current Payment Status:</b> <code>%s</code>
nl_nl: <b>Actuele Betalings Status:</b> <code>%s</code>
pt_br: <b>Status Atual do Pagamento: </b> <code>%s</code>

source: Paypal Profile ID:
nl_nl: PayPal profiel ID:
pt_br: ID do Perfil do Paypal

source: (Error Code: %s)
nl_nl: (Foutcode: %s)
pt_br: (Erro Código: %s)

source: Authorized/Temp
nl_nl: Geautoriseerd / Temp
pt_br: Autorizado/Temp

source: Voided
nl_nl: Geannuleerd
pt_br: Anulado

source: Refunded
nl_nl: Teruggestort
pt_br: Reembolsado

source: Admin Void
nl_nl: Admin Annuleren
pt_br: Anulado pelo Admin

source: Voided by User #%s on %s
nl_nl: Vervallen door gebruiker #%s op %s
pt_br: Anulado por #%s em %s

source: Working...
nl_nl: Bezig...
pt_br: Trabalhando...

source: Are you sure? This will force a capture attempt on this payment.
nl_nl: Weet u het zeker? Dit zal een poging op deze betaling registreren.
pt_br: Você tem certeza? Isso vai forçar uma tentativa de captura sobre este pagamento.

source: Are you sure? This will mark the payment as complete.
nl_nl: Weet u het zeker? Dit zal de betaling markeren als Voltooid.
pt_br: Você tem certeza? Isto marcará o pagamento como concluído.

source: Invoice Payments
nl_nl: Factuur betalingen
pt_br: Pagamentos de Faturas

source: Search
nl_nl: Zoeken
pt_br: Busca

source: About Payments
nl_nl: Over Betalingen
pt_br: Sobre Pagamentos

source: Payment statuses include:
nl_nl: Betalingstatussen zijn:
pt_br: Status de pagamento incluem:

source: <b>Pending</b> - the payment could be waiting for admin approval or waiting for the payment processor.<br/><b>Authorized</b> – a payment status set for signifying that the payment was authorized by the processor and a capture of the payment will be attempted later.<br/><b>Void</b> - payment was voided by the admin or declined by the payment processor after it was authorized or pending.
nl_nl: b>In afwachting</ b> - de betaling kan wachten op admin goedkeuring of wachten op de betalingsverwerker.<br/> <b>Toegestaan</ b> - een in te stellen betalingsstatus die aangeeft dat de betaling is geautoriseerd door de verwerker en een er later een melding van de betaling zal later worden toegevoegd.<br/> <b> Vervallen</ b> -. betaling werd vernietigd door de admin of afgewezen door de betalingsverwerker nadat hij was goedgekeurd of in afwachting is.
pt_br: <b>Pendente</b> - O pagamento pode estar à espera de aprovação do administrador ou à espera da resposta do processador de pagamento.<br/> <b>Autorizado</b> - A situação do pagamento foi definido para o que significa que o pagamento foi autorizado pelo processador e uma captura do pagamento foi feita ou será tentada depois.<br/><b>Anulado</b> - O pagamento foi anulado pelo administrador ou foi anulado pelo processador de pagamento depois de ter sido autorizado ou pendente.

source: Managing Payments
nl_nl: Betalingen Managen
pt_br: Gerenciar Pagamentos

source: Hovering over a payment brings up multiple links and options:
nl_nl: Als u over een betaling zweeft krijgt u meerdere links en opties te zien:
pt_br: Pairando o mouse sobre um pagamento você verá vários links e opções:
