Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: This will start the import process from the start. Any records already imported will not be duplicated but any new records will.
es_es: Esto iniciará el proceso de importación desde el principio. Todos los registros ya importados no se duplicarán, pero los nuevos registros harán.
fr_fr: Cela va démarrer le processus d'importation à partir du début. Tous les enregistrements déjà importés ne seront pas dupliqués, mais tous les nouveaux enregistrements seront importés.
it_it: Questo avvierà il processo di importazione dall'inizio. I record già importati non verranno duplicati, ma lo saranno i nuovi record.
ru_ru: Запустит процесс импорта с самого начала. Любые, уже импортированные, записи не будут дублироваться, только новые записи.
sv_se: Det här kommer att starta importprocessen från början. Redan importerade poster kommer inte att dupliceras.
uk: Запустить процес імпорту з самого початку. Будь-які, вже імпортовані, записи не дублюватимуться, але якісь нові записи будуть.

source: Uploaded CSV files being processed...Hold on to your butts...
es_es: Archivos CSV subidos están procesando ... Aférrate a tus colillas ...
fr_fr: Les fichiers CSV téléchargés sont en cours de traitement ... Accrochez-vous ...
it_it: File CSV caricati in fase di elaborazione... Aspetta!...
ru_ru: Загруженные файлы CSV обрабатываются... Только держитесь...
sv_se: Uppladdad CSV-fil behandlas...Vänta lite...
uk: Завантажені файли CSV обробляються... Тримайтеся за ваші недопалки...

source: Preparing...
es_es: Preparación ...
fr_fr: Préparation…
it_it: Preparazione...
ru_ru: Подготовка...
sv_se: Förbereder...
uk: Підготовка...

source: Skipping clients without a CSV to process...
es_es: Saltarse clientes sin un archivo CSV para procesar ...
fr_fr: Sautez les clients sans CSV pour le traitement ...
it_it: Saltando i clienti senza un file CSV da elaborare...
ru_ru: Пропуск клиентов без CSV для обработки...
sv_se: Hoppar över kunder utan CSV för att komma vidare...
uk: Пропускання клієнтів без CSV в процесі...

source: Skipped...nothing to import.
es_es: Saltado ... nada que importar.
fr_fr: Sauté…rien à importer
it_it: Saltato... niente da importare.
ru_ru: Пропущено... нечего импортировать.
sv_se: Hoppar över...inget att importera.
uk: Пропущено... немає чого імпортувати.

source: Successfully imported %s contacts and their clients already, moving on...
fr_fr: Importation réussi de %s contacts et de leurs clients, passons à la suite ...
it_it: Già importati con successo %s contatti e i rispettivi clienti, andiamo avanti...
ru_ru: Уже успешно импортировано %s контактов и их клиентов, двигаться дальше...
sv_se: Lyckades importera %s kontakter och deras kunder redan, fortsätter nu...
uk: Вже вдало імпортовано %s контактів та їх клієнтів, рухаємося далі...

source: Successfully imported %s clients.
fr_fr: Importation réussi de %s clients.
it_it: Importati con successo %s clienti.
ru_ru: Успешно импортировано %s клиентов.
sv_se: Lyckades importera %s kunder.
uk: Вдало імпортовано %s клієнтів.

source: Successfully imported more than %s contacts from their clients.
fr_fr: Importation réussi de plus de %s contacts a partir de leur clients.
it_it: Importati con successo più di %s contatti dai rispettivi clienti.
ru_ru: Успешно импортировано более %s контактов клиентов.
sv_se: Lyckades importera mer än %s kontakter från deras kunder.
uk: Вдало імпортовано понад %s контактів клієнтів.

source: Skipping estimate importing without a CSV to process...
es_es: Saltarse estimación importación sin CSV para procesar ...
fr_fr: Pas d’importation de devis sans un fichier CSV à traiter...
it_it: Saltando l'importazione di preventivi senza CSV da processare..
ru_ru: Пропуск импорта сметы без CSV для обработки ...
sv_se: Hoppar över offerter utan CSV för att komma vidare...
uk: Пропуск імпорту кошторису без CSV для обробки...

source: Successfully imported %s estimates...
fr_fr: Importation réussie de %s devis …
it_it: Importati consuccesso %s preventivi...
ru_ru: Успешно импортировано %s смет...
sv_se: Lyckades importera %s offerter...
uk: Вдало імпортовано %s кошторисів ...

source: Imported %s estimates!
fr_fr: %s devis importés !
it_it: Importati %s preventivi!
ru_ru: Импортировано %s смет!
sv_se: Importerade %s offerter!
uk: Імпортовано %s кошторисів!

source: Successfully imported %s estimates already, moving on...
fr_fr: Importation réussi de %s devis, passons à la suite…
it_it: Già importati con successo %s preventivi, andiamo avanti...
ru_ru: Уже успешно импортировано %s смет, двигаемся дальше...
sv_se: Lyckades importera %s offerter redan, fortsätter nu...
uk: Вже успішно імпортовано %s кошторисів, рухаємося далі ...

source: Successfully imported %s estimates already.
fr_fr: Importation réussi de %s devis.
it_it: Già importati con successo %s preventivi.
ru_ru: Уже успешно импортировано %s смет.
sv_se: Lyckades importera %s offerter redan.
uk: Вже успішно імпортовано %s кошторисів.

source: Skipping invoice importing without a CSV to process...
es_es: Saltarse la factura de importación sin CSV para procesar ...
fr_fr: Pas d’importation de factures sans un fichier CSV à traiter...
it_it: Saltando l'importazione di fatture senza CSV da processare...
ru_ru: Пропуск импорта счетов без CSV для обработки...
sv_se: Hoppar över fakturor utan CSV, för att komma vidare...
uk: Пропуск імпорту рахунків без CSV для обробки...

source: Successfully imported %s invoices...
fr_fr: Importation réussie de %s factures…
it_it: Importate con successo %s fatture...
ru_ru: Успешно импортировано %s счетов.
sv_se: Lyckades importera %s fakturor...
uk: Вдало імпортовано %s рахунків.

source: Imported %s invoices!
fr_fr: %s factures importées !
it_it: Importate %s fatture!
ru_ru: Импортировано %s счетов!
sv_se: Importerade %s fakturor!
uk: Імпортовано %s рахунків!

source: Successfully imported %s invoices already, moving on...
fr_fr: Importation réussi de %s factures, passons à la suite…
it_it: Giò importate con successo %s fatture, andiamo avanti...
ru_ru: Уже успешно импортировано %s счетов, двигаемся дальше...
sv_se: Lyckades importera %s fakturor redan, fortsätter nu...
uk: Вже успішно імпортовано %s рахунків, рухаємося далі ...

source: Successfully imported %s invoices already.
fr_fr: Importation réussi de %s factures.
it_it: Già importate con successo %s fatture.
ru_ru: Уже успешно импортировано %s счетов.
sv_se: Lyckades importera %s fakturor redan.
uk: Вже успішно імпортовано %s рахунків.

source: Skipping payment importing without a CSV to process...
es_es: Saltarse el pago importación sin CSV para procesar ...
fr_fr: Pas d’importation de paiements sans un fichier CSV à traiter…
it_it: Saltare l'importazione di pagamenti senza un CSV da processare...
ru_ru: Пропуск импорта платежа без CSV для обработки...
sv_se: Hoppar över import av betalningar utan CSV...
uk: Пропуск імпорту платежу без CSV для обробки...

source: Successfully imported %s payments...
fr_fr: Importation réussie de %s paiements…
it_it: Importati con successo %s pagamenti...
ru_ru: Успешно импортировано %s платежей...
sv_se: Lyckades importera %s betalningar...
uk: Вдало імпортовано %s платежів ...

source: Imported %s payments!
fr_fr: %s paiements importés !
it_it: Importati %s pagamenti!
ru_ru: Импортировано %s платежей!
sv_se: Importerade %s betalningar!
uk: Імпортовано %s платежів!

source: Successfully imported %s payments already.
fr_fr: Importation réussi de %s paiements.
it_it: %s pagamenti già importati con successo.
ru_ru: Уже успешно импортировано %s платежей.
sv_se: Lyckades importera %s betalningar redan.
uk: Вже успішно імпортовано %s платежів.

source: Get your token form My Account > Freshbooks API
es_es: Consigue tu token de formar Mi Cuenta> API Freshbooks
fr_fr: Obtenez votre jeton à partir de Mon Compte> API Freshbooks
it_it: Otteni il tuo token da My Account > Freshbooks API
ru_ru: Получите ваш маркер формы Мой Аккаунт > Freshbooks API
sv_se: Hämta er token från My Account -> Freshbooks API
uk: Отримайте ваш токен форми Мій Аккаунт> Freshbooks API

source: Account/Sub-domain
es_es: Cuenta / Sub-dominio
fr_fr: Mon compte/sous-domaine
it_it: Account/Sotto-dominio
ru_ru: Аккаунт/Поддомен
sv_se: Konto/Subdomän
uk: Аккаунт/Піддомен

source: your-subdomain
es_es: tu-subdominio
fr_fr: votre-sous-domaine
it_it: Il tuo sotto-dominio
ru_ru: Ваш поддомен
sv_se: er-subdomän
uk: ваш-піддомен

source: Import Archived
es_es: Importación archivados
fr_fr: Importer les archives
it_it: Importa dati archiviati
ru_ru: Импорт архивов
sv_se: Import Arkiverad
uk: Імпорт архівів

source: Import archived clients.
es_es: Importación archivada clientes.
fr_fr: Importer les archives clients.
it_it: Importare clienti archiviati.
ru_ru: Импорт архивов клиентов.
sv_se: Importera arkiverade kunder.
uk: Імпорт архівів клієнтів.

source: Authentication error.
es_es: Error de autenticación.
fr_fr: Erreur d’authentification
it_it: Errore di autenticazione.
ru_ru: Ошибка аутентификации.
sv_se: Fel vid autenticering
uk: Помилка аутентифікації.

source: Communicating with the Freshbooks API...
es_es: La comunicación con la API Freshbooks ...
fr_fr: En communication avec l’API Freshbooks…
it_it: Comunicazione con Freshbooks API...
ru_ru: Общение с API Freshbooks ...
sv_se: Kommunicerar med Freshbooks API...
uk: Спілкування з API Freshbooks...

source: Attempting to import %s contacts and their clients...
fr_fr: Tentative d’importation de %s contacts et leurs clients…
it_it: Cercando di importare %s caontatti e relativi clienti...
ru_ru: Попытка импортировать %s контактов и их клиентов...
sv_se: Försöker importera %s kontakter och deras kunder...
uk: Спроба імпортувати %s контактів та їх клієнтів ...

source: Imported about %s clients so far.
fr_fr: Environ %s clients importés pour l’instant.
it_it: Importati circa %s clienti fin'ora
ru_ru: До сих пор импортировано около %s клиентов.
sv_se: Importerade ungefär %s kunder så här långt.
uk: Дотепер імпортовано близько %s клієнтів.

source: Imported more than %s contacts from imported clients.
fr_fr: Importation réussi de plus de %s contacts à partir de leur clients.
it_it: Importati più di %s contatti dai clienti importati.
ru_ru: Импортировано более %s контактов из импортированных клиентов.
sv_se: Importerade mer än %s kontakter från importerade kunder.
uk: Імпортовано понад %s контактів з імпортованих клієнтів.

source: Successfully imported %s contacts and their clients...
fr_fr: Importation réussi de %s contacts et de leurs clients …
it_it: Importati con successo %s contatti e relativi clienti...
ru_ru: Успешно импортировано %s контактов и их клиентов.
sv_se: Lyckades importera %s kontakter och deras kunder...
uk: Вдало імпортовано %s контактів та їх клієнтів.

source: Imported more than %s clients!
fr_fr: Plus de %s clients importés!
it_it: Importate più di %s clienti!
ru_ru: Импортировано больше чем %s клиентов!
sv_se: Importerade mer än %s kunder!
uk: Імпортовано більше ніж %s клієнтів!

source: More than %s contacts were added and assigned to their clients!
fr_fr: Plus de %s contacts ont été ajoutés et associés à leur client!
it_it: Più di %s contatti sono stati aggiunti e assegnati ai loro clienti!
ru_ru: Более %s контактов были добавлены и назначены для своих клиентов!
sv_se: Mer än %s kontakter lades till kopplades till sina kunder!
uk: Більш %s контактів були додані і призначені для своїх клієнтів!

source: Successfully imported %s clients already.
fr_fr: Importation réussi de %s clients.
it_it: Già importati con successo %s clienti
ru_ru: Уже успешно импортировано %s клиентов.
sv_se: Lyckade importera %s kunder redan.
uk: Вже успішно імпортовано %s клієнтів.

source: Successfully imported more than %s contacts from their clients already.
fr_fr: Importation réussi de plus de %s contacts a partir de leur client.
it_it: Già importati con successo più di %s contatti dai loro clienti.
ru_ru: Уже успешно импортировано больше чем %s контактов и их клиентов.
sv_se: Lyckades importera mer än %s kontakter från deras kunder redan.
uk: Вже успішно імпортовано більше ніж %s контактів та їх клієнтів.

source: Attempting to import %s estimates...
fr_fr: Tentative d’import de %s devis …
it_it: Cercando di importare %s preventivi...
ru_ru: Попытка импортировать %s смет...
sv_se: Försöker importera %s offerter...
uk: Спроба імпортувати %s кошторисів...

source: Imported about %s estimates so far.
fr_fr: Environ %s devis importés pour l’instant.
it_it: Importati circa %s preventivi finora.
ru_ru: До сих пор импортировано около %s смет.
sv_se: Importerade ungefär %s offerter så här långt.
uk: Дотепер імпортовано близько %s кошторисів.

source: Attempting to import %s invoices...
fr_fr: Tentative d’import de %s factures …
it_it: Tentando di importare %s fatture...
ru_ru: Попытка импортировать %s счетов...
sv_se: Försöker importera %s fakturor...
uk: Спроба імпортувати %s рахунків...

source: Imported about %s invoices so far.
fr_fr: Environ %s factures importées pour l’instant.
it_it: Importate circa %s fatture finora.
ru_ru: До сих пор импортировано около %s счетов.
sv_se: Importerade ungefär %s fakturor så här långt.
uk: Дотепер імпортовано близько %s рахунків.

source: Attempting to import %s payments...
fr_fr: Tentative d’import de %s paiements …
it_it: Tentando di importare %s pagamenti...
ru_ru: Попытка импортировать %s платежей...
sv_se: Försöker importera %s betalningar...
uk: Спроба імпортувати %s платежів...

source: Imported about %s payments so far.
fr_fr: Environ %s paiement importées pour l’instant.
it_it: Importati circa %s pagamenti finora.
ru_ru: До сих пор импортировано около %s платежей.
sv_se: Importerade ungefär %s betalningar så här långt.
uk: Дотепер імпортовано близько %s платежів.

source: Estimate Imported
es_es: Estimación Importados
fr_fr: Devis importés
it_it: Preventivo importato
ru_ru: Смета импортирована
sv_se: Offert Importerad
uk: Кошторис імпортовано

source: Invoice Imported
es_es: Factura Importados
fr_fr: Factures importées
it_it: Fattura importata
ru_ru: Счёт импортирован
sv_se: Faktura Importerad
uk: Рахунок імпортовано

source: User
es_es: Usuario
fr_fr: Utilisateur
it_it: Utente
ru_ru: Пользователь
sv_se: ﻿Användare
uk: Користувач

source: user@gmail.com
fr_fr: utilisateur@gmail.com
it_it: utente@gmail.com

source: Import inactive clients.
es_es: Importación de clientes inactivos.
fr_fr: Importation des clients inactifs.
it_it: Importa i client inattivi.
ru_ru: Импорт неактивных клиентов.
sv_se: Importera inaktiva kunder.
uk: Імпорт неактивних клієнтів.

source: Communicating with the Harvest API...
es_es: La comunicación con la API de cosecha ...
fr_fr: En communication avec l’API Harvest…
it_it: Comunicazione con Harvest API...
ru_ru: Взаимодействие с API Harvest...
sv_se: Kommunicerar med Harvest API...
uk: Взаємодія з API Harvest...

source: Client import error.
es_es: Error de importación de cliente.
fr_fr: Erreur d’importation des clients
it_it: Errore importazione clienti.
ru_ru: Ошибка импорта Клиента.
sv_se: Kund-import fel.
uk: Помилка імпорту Клієнта.

source: Attempting to import %s clients...
fr_fr: Tentative d’import de %s clients …
it_it: Tentando di importare %s clienti...
ru_ru: Попытка импортировать %s клиентов...
sv_se: Försöker importera %s kunder...
uk: Спроба імпортувати %s клієнтів...

source: Successfully imported %s clients...
fr_fr: Importation réussi de %s clients…
it_it: Importati con successo %s clienti...
ru_ru: Успешно импортировано %s клиентов...
sv_se: Lyckades importera %s kunder...
uk: Вдало імпортовано %s клієнтів...

source: Imported %s clients!
fr_fr: Importation réussi de %s clients!
it_it: Importati %s clienti!
ru_ru: Импортировано %s клиентов!
sv_se: Importerade %s kunder!
uk: Імпортовано %s клієнтів!

source: Successfully imported %s clients already, moving on...
fr_fr: Importation réussi de %s clients, passons à la suite …
it_it: Già importati con successo %s clienti, andiamo avanti...
ru_ru: Уже успешно импортировано %s клиентов, двигаемся дальше...
sv_se: Lyckades importera %s kunder redan, fortsätter nu...
uk: Вже успішно імпортовано %s клієнтів, рухаємося далі...

source: Contact import error.
es_es: Contactar error de importación.
fr_fr: Erreur d’importation des contacts
it_it: Errore importazione contatti.
ru_ru: Ошибка импорта контакта.
sv_se: Kontakt import fel.
uk: Помилка імпорту контакту.

source: Attempting to import %s contacts...
fr_fr: Tentative d’importation de %s contacts…
it_it: Tentando di importare %s contatti...
ru_ru: Попытка импортировать %s контактов...
sv_se: Försöker importera %s kontakter...
uk: Спроба імпортувати %s контактів...

source: Imported about %s contacts so far.
fr_fr: Environ %s contact importés pour l’instant.
it_it: Importati circa %s contatti fin'ora.
ru_ru: До сих пор импортировано около %s контактов.
sv_se: Importerat ungefär %s kontakter så här långt...
uk: Дотепер імпортовано близько %s контактів.

source: Successfully imported %s contacts...
fr_fr: Importation réussi de %s contacts…
it_it: Importati con successo %s contatti...
ru_ru: Успешно импортировано %s контактов...
sv_se: Lyckades importera %s kontakter...
uk: Вдало імпортовано %s контактів...

source: Imported %s contacts!
fr_fr: %s contacts importés!
it_it: Importati %s contatti!
ru_ru: Импортировано %s контактов!
sv_se: Importerade %s kontakter!
uk: Імпортовано %s контактів!

source: Successfully imported %s contacts already, moving on...
fr_fr: Importation réussi de %s contacts, passons à la suite …
it_it: Già importati con successo %s contatti, andiamo avanti...
ru_ru: Уже успешно импортировано %s контактов, двигаемся дальше...
sv_se: Lyckades importera %s kontakter redan, fortsätter nu...
uk: Вже успішно імпортовано %s контактів, рухаємося далі...

source: Successfully imported %s contacts already.
fr_fr: Importation réussi de %s contacts …
it_it: Già importati con successo %s contatti.
ru_ru: Уже успешно импортировано %s контактов.
sv_se: Lyckades importera %s kontakter redan.
uk: Вже успішно імпортовано %s контактів.

source: Attempting to get your Harvest estimates...
es_es: El intento de obtener sus estimaciones de la cosecha ...
fr_fr: Tentative de récupération de vos devis Harvest…
it_it: Cercando di importare i tuoi preventivi Harvest...
ru_ru: Попытка получить ваши сметы Harvest...
sv_se: Försöker finna dina Harvest offerter...
uk: Спроба отримати ваші кошториси Harvest...

source: The Harvest API does not permit access to your estimates.
es_es: La API de cosecha no permite el acceso a sus estimaciones.
fr_fr: L'API Harvest ne permet pas l'accès à vos devis.
it_it: Le API Harvest non permettono l'accesso ai tuoi preventivi
ru_ru: API Harvest не дает доступ к вашим сметам.
sv_se: Harvest API tillåter inte åtkomst till dina offerter.
uk: API Harvest не дає доступ до ваших кошторисів.

source: Attempting to import your invoices and their payments...
es_es: El intento de importar sus facturas y sus pagos ...
fr_fr: Tentative d’importation de vos factures et de leurs paiements…
it_it: Tentando di importare le tue fatture e i loro pagamenti...
ru_ru: Попытка импортировать счета и платежи по ним...
sv_se: Försöker importera dina fakturor och deras betalningar...
uk: Спроба імпортувати рахунки і платежі по них...

source: Currently importing invoices and their payments in increments of %s. Thank you for your patience, this is a very slow process.
fr_fr: Importation des factures et de leurs paiements par %s. Nous vous remercions de votre patience, c’est est un processus très lent.
it_it: Attualmente importando le fatture e i loro pagamenti da %s. Grazie per la pazienza, è un processo molto lento.
ru_ru: В настоящее время импортируются счета и их платежи с шагом %s. Спасибо за ваше терпение, это очень медленный процесс.
sv_se: Import av fakturor och deras betalningar pågår i steg %s. Tack för ditt tålamod, det är en väldigt långsam procedur.
uk: Зараз імпортуються рахунки та їх платежі з кроком %s. Дякуємо за ваше терпіння, це дуже повільний процес.

source: Payments will be imported with new invoices
es_es: Los pagos se pueden importar con nuevas facturas
fr_fr: Les paiements seront importés avec de nouvelles factures
it_it: I pagamenti verranno importati con nuove fatture
ru_ru: Платежы будут импортированы с новыми счетами
sv_se: Betalningar kommer att importeras med nya fakturor
uk: Платежі будуть імпортовані з новими рахунками

source: Invoice import error.
es_es: Error factura de importación.
fr_fr: Erreur d’importation des factures
it_it: Errore importazione fattura.
ru_ru: Ошибка импорта Счета.
sv_se: Faktura import fel.
uk: Помилка імпорту Рахунку.

source: Attempting to import %s new invoices and their payments...
fr_fr: Tentative d’importation de %s factures et de leur paiements …
it_it: Tentando di importare %s nuove fatture e i pagamenti...
ru_ru: Попытка импортировать %s новых счетов и платежей по ним...
sv_se: Försöker importera %s nya fakturor och deras betalningar...
uk: Спроба імпортувати %s нових рахунків і платежів по ним...

source: Just imported %s more payments.
fr_fr: %s paiements en plus importés !
it_it: Appena importato %s ulteriori pagamenti.
ru_ru: Просто импортировано больше %s платежей.
sv_se: Importerade %s ytterligare betalningar.
uk: Щойно імпортовано %s більше платежів.

source: Importing invoices in increments of %s. Thank you for your patience, this is a very slow process.
fr_fr: Importation des factures par %s. Nous vous remercions de votre patience, c’est est un processus très lent.
it_it: Importazione fatture con incrementi di %s. Grazie per la pazienza, è un processo molto lento.
ru_ru: Импорт счетов с шагом %s. Спасибо за ваше терпение, это очень медленный процесс.
sv_se: Importerar fakturor stegvis %s. Tack för ditt tålamod, detta är en väldigt långsam procedur.
uk: Імпорт рахунків з кроком %s. Дякуємо за ваше терпіння, це дуже повільний процес.

source: Successfully imported a bunch of invoices...
es_es: Con éxito importado un montón de facturas ...
fr_fr: Importation réussi d’un groupe de factures.
it_it: Importato con successo un gruppo di fatture...
ru_ru: Успешно импортировано кучу счетов...
sv_se: Lyckades importera en samling fakturor...
uk: Вдало імпортовано купу рахунків...

source: Successfully imported a bunch of payments.
es_es: Con éxito importado un montón de pagos.
fr_fr: Importation réussi d’un groupe de paiements.
it_it: Importato con successo un gruppo di pagamenti.
ru_ru: Успешно импортировано кучу платежей.
sv_se: Lyckades importera en samling betalningar.
uk: Вдало імпортовано купу платежів.

source: Finished importing your invoices!
es_es: Terminó la importación de sus facturas!
fr_fr: Nous avons fini d’importer vos factures!
it_it: Terminata l'importazione dlle tue fatture!
ru_ru: Импорт ваших счетов завершён!
sv_se: Import av fakturor slutförd.
uk: Імпорт ваших рахунків завершено!

source: Successfully imported invoices already, moving on...
es_es: Con éxito importada facturas ya, de pasar ...
fr_fr: Nous avons réussi à importer vos factures, passons à la suite…
it_it: Fatture già importate correttamente, andiamo avanti...
ru_ru: Уже успешно импортированы счета, двигаемся дальше...
sv_se: Lyckades importera fakturor redan, fortsätter nu..
uk: Вже успішно імпортовані рахунки, рухаємося далі...

source: Successfully imported a bunch of payments already.
es_es: Con éxito importado un montón de pagos ya.
fr_fr: Importation réussi d’un groupe de paiements.
it_it: Già importati correttamente già un gruppo di pagamenti.
ru_ru: Успешно импортировано уже кучу платежей.
sv_se: Lyckades importera en samling betalningar redan.
uk: Вдало імпортовано вже купу платежів.
