Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Estimate Requests Converted
es_es: Pide Estimación Modificada
fr_fr: Demandes de devis converties
it_it: Richieste di preventivo convertite
ru_ru: Запросы смет преобразованы
sv_se: Offertförfrågningar Konverterade
uk: Запити кошторисів перетворені

source: Estimates Status
es_es: Las estimaciones de estado
fr_fr: Statut des devis
it_it: Status dei preventivi
ru_ru: Статус Смет
sv_se: Offerter Status
uk: Стан Кошторисів

source: About Reports
es_es: Acerca de los informes
fr_fr: A propos des Rapports
it_it: Informazioni sui reports
ru_ru: Об отчетах
sv_se: Om Rapporter
uk: Щодо Звітів

source: The Reports dashboard links to the many single reports that Sprout Invoice provides, don’t miss them.
es_es: Los Informes enlaces salpicadero a los numerosos informes individuales que Sprout Factura ofrece, no te pierdas ellos.
fr_fr: Les rapports du tableau de bord vous envoies vers les nombreux rapports que Sprout invoices fournit, ne les manquez pas.
it_it: La dashboard dei reports collega ai molti report singolo forniti da Sprout Invoice, assolutamente da non perdere.
ru_ru: Отчёты Консоли ссылаются на многие отдельные сообщения, которые обеспечивает Sprout Invoice, не пропустите их.
sv_se: Rapportpanelen länkar till alla de rapporter som Sprout Invoice tillhandahåller, missa inte!
uk: Звіти Майстерні посилаються на багато окремих звітів, які забезпечує Sprout Invoice, не пропустіть їх.

source: <b>Dashboard</b> - Is the place to get a quick status overview. See what was recently updated, what’s currently overdue or unpaid, and other important information about your business.
es_es: <b>Dashboard</b> - Es el lugar para obtener una visión general del estado rápido. Vea lo que se ha actualizado recientemente, lo que está actualmente en mora o no, y otra información importante acerca de su negocio.
fr_fr: <b>Tableau de bord</b> - C’est l'endroit pour avoir une vue d'ensemble de votre activité. Voir ce qui a été récemment mis à jour, ce qui est actuellement en retard ou non, et d'autres informations importantes sur votre entreprise.
it_it: <b>Dashboard</b> - è il posto in cui ottenere una rapida anteprima. Puoi vedere gli elementi che sono stato aggiornati di recente, quelli in ritardo o non pagati, e ottenere altre importanti informazioni sulla tua attività commerciale.
ru_ru: <b>Консоль</b> - Это место, для получения быстрого обзора состояния. Посмотрите, что недавно было обновлено, что в настоящее время назрело или не оплачено, и другая важная информация о вашем бизнесе.
sv_se: <b>Panelen></b> - Är stället för att få en snabb status och överblick. Du ser vad som nyligen uppdaterats, vad som är förfallet eller obetalt samt andra viktiga uppgifter om din affär.
uk: <b>Майстерня</b> - Це місце, для швидкого огляду стану. Подивіться, що нещодавно було оновлено, що нині назріло чи не cплачено, і інша важлива інформація про ваш бізнес.

source: <b>Reports</b> - Reports have advanced filtering and are highly customizable. All data is dynamically updated without reloading.
es_es: <b>Informes</b> - Informes han avanzado de filtrado y son altamente personalizable. Todos los datos se actualiza de forma dinámica sin tener que recargar.
fr_fr: <b>Rapports</b> - Les rapports ont un système de filtrage avancé et sont personnalisable. Toutes les données sont mises à jour dynamiquement sans rechargement de la page.
it_it: <b>Report<s/b> - i reports dispongono di filtri avanzati e sono altamente personalizzabili. Tutti i dati vengono aggiornati dinamicamente senza ricaricare la pagina.
ru_ru: <b>Отчеты</b> - Отчеты имеют расширенную фильтрацию и легко настраиваемые. Все данные динамически обновляются без перезагрузки.
sv_se: <b>Rapporter</b> - Rapporter har avancerade filter och är mycket anpassningsbara. Alla data uppdateras dynamiskt utan att behöva ladda om.
uk: <b>Звіти</b> - Звіти мають розширену фільтрацію і легко налаштовуються. Всі дані динамічно оновлюються без перезавантаження.

source: Report Tables
es_es: Tablas de informe
fr_fr: Tableaux des rapports
it_it: Tabelle dei report
ru_ru: Таблицы Отчетов
sv_se: Rapport Tabeller
uk: Таблиці Звітів

source: <b>Date filtering</b> is available and can be used to retrieve data between two dates, after a date, or before a date.
fr_fr: <b>Le filtrage par date</b> est disponible et peut être utilisé pour récupérer les données entre deux dates, après une date, ou avant une date.
it_it: <b>Filtro data</b> è disponibile e può essere utilizzato per recuperare i dati tra due date, dopo una data, o prima di una data.
sv_se: <b>Datumfilter</b> är tillgängligt och kan användas för se data mellan två datum, efter ett datum eller före ett datum.

source: <b>Modify columns</b> within the table with the “Show / hide columns” button.
es_es: <b>Modificar columnas</b> dentro de la tabla con el botón "Mostrar / ocultar columnas".
fr_fr: <b>Modifier les colonnes</b> du tableau avec le bouton "Afficher/Masquer les colonnes".
it_it: <b>Modifica colonne</b> all'interno della tabella con il pulsante "Visualizza / Nascondi colonne" pulsante.
ru_ru: <b>Изменить столбцы</b> в таблице с помощью кнопки «Показать/скрыть столбцы».
sv_se: <b>Justera kolumner</b> inom tabellen med "Visa/dölj kolumner" knappen.
uk: <b>Змінити стовпці</b> в таблиці за допомогою кнопки «Показати/приховати стовпці».

source: <b>Export</b> the table, filtered or not, to many formats, including CSV, Excel, PDF or your computers clipboard.
es_es: <b>Exportar</b> la tabla, filtrada o no, a muchos formatos, incluyendo CSV, Excel, PDF o en el portapapeles computadoras.
fr_fr: <b>Exporter</b> le tableau, filtré ou non, dans de nombreux formats, y compris CSV, Excel, PDF ou dans votre presse-papiers d’ordinateur.
it_it: <b>Esportare</b> la tabella, filtrata o no, in diversi formati, compresi CSV, Excel, PDF o negli appunti del computer.
ru_ru: <b>Экспорт</b> таблицы, отфильтрованный или нет, в различных форматах, в том числе CSV, Excel, PDF или в буфер обмена вашего компьютера.
sv_se: <b>Exportera</b> tabellen, filtrerad eller inte, till många olika format inklusive CSV, Excel, PDF eller till din dators urklipp.
uk: <b>Експорт</b> таблиці, відфільтрований чи ні, в різних форматах, в тому числі CSV, Excel, PDF або в буфер обміну вашого комп'ютера.

source: Records are <em>limited to 2,500 items</em>. If you want to return more use the ‘si_reports_show_records’ filter.
es_es: Los registros se <em>limitan a 2.500 artículos.</em> Si desea volver más utilizar el filtro 'si_reports_show_records.
fr_fr: Les enregistrements sont <em>limités à 2500 éléments</em>. Si vous souhaitez en renvoyer plus, utiliser le filtre ‘si_reports_show_records’.
it_it: I record sono <em>limitati a 2.500 articoli</em>. Se si desidera visualizzarne di più utilizzare il filtro 'si_reports_show_records'.
ru_ru: Записи <em>ограничены 2500 элементами.</em> Если вы хотите возвратить больше, используйте фильтр ‘si_reports_show_records’.
sv_se: Antalet poster är <em>begränsat till 2500 artiklar</em>. Om du behöver fler ska du använda ‘si_reports_show_records’ filtret.
uk: Записи <em>обмежені 2500 елементами</em>. Якщо ви бажаете повернути більше, використовуйте фільтр 'si_reports_show_records'.

source: Dashboard Refresh
es_es: Actualizar Dashboard
fr_fr: Rafraîchir le tableau de bord
it_it: Aggiorna dashboard
ru_ru: Обновить Консоль
sv_se: Uppdatera Panelen
uk: Оновити Майстерню

source: The reports dashboard is cached and if new invoices or estimates were just created the values under "Invoice Dashboard" may be out of date. Use the refresh button below to flush the cache and get the latest stats.
es_es: El tablero de instrumentos informes se almacena en caché y si las nuevas facturas o estimaciones se acaba de crear los valores en "Dashboard Factura" puede estar fuera de fecha. Utilice el botón de actualización de abajo para vaciar la caché y las últimas estadísticas.
fr_fr: Le tableau de bord des rapports est mis en cache, du coup si de nouvelles factures ou devis venez à être créés, les valeurs du « Tableau de bord des factures » pourraient être obsolètes. Utilisez le bouton de rafraîchissement ci-dessous pour vider le cache et obtenir les dernières statistiques à jour.
it_it: La dashboard dei reports è memorizzata nella cache, se sono stati creati nuovi fatture o preventivi, i valori di "Dashboard fatture" possono essere scaduti. Usa il bottone Aggiorna qui sotto per svuotare la cache e ottenere i risultati aggiornati.
ru_ru: Отчёты консоли кэшируются и, если новые счета или сметы были только что созданы, значения в "Панели счетов" могут быть устаревшими. Используйте кнопку обновления ниже, для очистки кэша и получения последней статистики.
sv_se: Rapportpanelen är cachad och om nya fakturor eller offerter just skapades så kan värdena under "Faktura Panelen" vara gamla. Använd uppdateringsknappen nedan för att uppdatera cachen.
uk: Звіти майстерні кешуються та, якщо нові рахунки або кошторису були щойно створені, значення в "Панелі рахунків" можуть бути застарілими. Використовуйте кнопку оновлення нижче, для очищення кеша і отримання останньої статистики.

source: Refresh
es_es: Refrescar
fr_fr: Rafraichir
it_it: Aggiorna
ru_ru: Обновление
sv_se: Uppdatera
uk: Оновлення

source: Customize
es_es: Personaliza
fr_fr: Personnaliser
it_it: Personalizza
ru_ru: Настройка
sv_se: Anpassa
uk: Налаштувати

source: Upload a logo to replace the default estimate/invoice logo.
es_es: Sube un logotipo para reemplazar el logotipo predeterminado estimación / factura.
fr_fr: Télécharger un logo pour remplacer le logo par défaut pour les devis/factures.
it_it: Carica un logo per sostituire il logo predefinito per preventivo/fattura.
ru_ru: Загрузить логотип для замены логотипа сметы/счёта по умолчанию.
sv_se: Ladda upp en logotype för att ersätta standard faktura/offert logotype.
uk: Завантажити логотип для заміни типового логотипу кошторису/рахунку

source: Invoice & Estimate Logo
es_es: Factura y Estimación Logo
fr_fr: Logo des factures et devis
it_it: Logo fattura e preventivo
ru_ru: Логотип Счёта и Сметы
sv_se: Faktura & Offert Logotype
uk: Логотип Рахунку та Кошторису

source: Invoice Highlight Color
es_es: Resalte la factura Color
fr_fr: Couleur de mis en valeur des factures
it_it: Colore evidenziatore fattura
ru_ru: Цвет выделения Счёта
sv_se: Faktura Accentuerad Färg
uk: Колір виділення Рахунку

source: Estimate Highlight Color
es_es: Resalte Estimación color
fr_fr: Couleur de mis en valeur des devis
it_it: Colore evidenziatore preventivo
ru_ru: Цвет выделения Сметы
sv_se: Offert Accentuerad Färg
uk: Колір виділення Кошторису

source: Default Template
es_es: Plantilla predeterminada
fr_fr: Template par défaut
it_it: Modello predefinito:
ru_ru: Шаблон по умолчанию
sv_se: Förvald Mall
uk: Типовий шаблон

source: estimate
es_es: estimación
fr_fr: devis
it_it: preventivo
ru_ru: Смета
sv_se: offert
uk: кошторис

source: Select a custom %s template.
fr_fr: Sélectionnez un modèle de %s personnalisé.
it_it: Seleziona un modello %s personalizzato.
ru_ru: Выберите пользовательский %s шаблон.
sv_se: Välj en anpassad %s mall.
uk: Оберіть власний %s шаблон.

source: Select different template
es_es: Seleccione una plantilla diferente
fr_fr: Sélectionner un modèle different
it_it: Seleziona modello differente
ru_ru: Выберите другой шаблон
sv_se: Välj olika/annan mall
uk: Оберіть інший шаблон

source: No <a href="%s" target="_blank">Custom Templates</a> Found
fr_fr: Aucun <a href="%s" target="_blank">modèle personnalisé</a> n’a été trouvé
it_it: Nessun <a href="%s" target="_blank">Template Personalizzato</a> trovato
ru_ru: <a href="%s" target="_blank">Пользовательские шаблоны</a> не найдены
sv_se: Ingen <a href="%s" target="_blank">Kundmall</a> Funnen
uk: <a href="%s" target="_blank">Власні шаблони</a> не знайдені

source: Invoice Template
fr_fr: Modèle de la facture
it_it: Template Fattura
ru_ru: Шаблон Счёта
sv_se: Fakturamall
uk: Шаблон Рахунку

source: This invoice template will override the default invoice template, unless another template is selected when creating/editing an invoice.
es_es: Esta plantilla de factura anulará la plantilla de factura por defecto, a menos que se seleccione otra plantilla al crear / editar una factura.
fr_fr: Ce modèle de facture remplace le modèle de facture par défaut, sauf si un autre modèle est sélectionné lors de la création/édition d'une facture.
it_it: Il template selezionato qui avrà la precedenza sul modello di fattura predefinito, finché un altro modello verrà selezionato durante la creazione o modifica di una fattura.
ru_ru: Этот шаблон счёта будет перекрывать шаблон счёта по умолчанию, если другой шаблон не будет выбран при создании/редактировании счёта.
sv_se: Fakturamallen kommer överta standardfakturamallen, om inte en annan mall väljs när du skapar/redigerar en faktura.
uk: Цей шаблон рахунку перекриватиме типовий шаблон рахунку, якщо інший шаблон не буде обрано при створенні/редагуванні рахунку.

source: Estimate Template
es_es: Plantilla Estimación
fr_fr: Modèle du devis
it_it: Template preventivo
ru_ru: Шаблон Сметы
sv_se: Offertmall
uk: Шаблон Кошторису

source: This estimate template will override the default estimate template, unless another template is selected when creating/editing an estimate.
es_es: Esta plantilla estimación anulará la plantilla de estimación por defecto, a menos que se seleccione otra plantilla al crear / editar una estimación.
fr_fr: Ce modèle de devis remplace le modèle par défaut, sauf si un autre modèle est sélectionné lors de la création/édition d'un devis.
it_it: Il modello selezionato qui avrà la precedenza sul modello di preventivo predefinito, finché un altro modello verrà selezionato durante la creazione o modifica di un preventivo.
ru_ru: Этот шаблон сметы будет перекрывать шаблон сметы по умолчанию, если другой шаблон не будет выбран при создании/редактировании сметы.
sv_se: Offertmallen kommer att överta standardoffertmallen, om inte en annan mall väljs när du skapar/redigerar en offert.
uk: Цей шаблон кошторису перекриватиме типовий шаблон кошторису, якщо інший шаблон не буде обрано при створенні/редагуванні кошторису.

source: Thank you for registering Sprout Invoices with Sprout Apps.
es_es: Gracias por registrarse Sprout Invoices con Sprout Aplicaciones ti.
it_it: Grazie per aver registrato Sprout Invoices con Sprout Apps.
ru_ru: Спасибо за регистрацию Sprout Invoices от Sprout Apps.
sv_se: Tack för att du registrerar Sprout Invoices med Sprout Apps.
uk: Дякуємо за реєстрацію Sprout Invoices від Sprout Apps.

source: License not created.
es_es: Licencia no creado.
it_it: Licenza non creata.
ru_ru: Лицензия не создана.
sv_se: Licens ej skapad.
uk: Ліцензія не створена.

source: Sprout Invoices Activation
es_es: Sprout Invoices activación
fr_fr: Activation de Sprout Invoices
it_it: Attivazione Sprout Invoices
ru_ru: Активация Sprout Invoices
sv_se: Sprout Invoices Aktivering
uk: Активація Sprout Invoices

source: License Key
es_es: Clave de licencia
fr_fr: Clé de licence
it_it: Chiave licenza
ru_ru: Лицензионный Ключ
sv_se: Licensnyckel
uk: Ліцензійний ключ

source: Enter your license key to enable automatic plugin updates. Find your license key in your Sprout Apps Dashboard under the <a href="%s" target="_blank">Downloads</a> section.
fr_fr: Entrez votre clé de licence pour activer les mises à jour automatiques du plug-in. Vous trouverez votre clé de licence sur votre tableau de bord Sprout Apps, dans la section des <a href="%s" target="_blank">Téléchargements</a>.
it_it: Immettere la chiave di licenza per attivare gli aggiornamenti automatici. Puoi trovare la chiave di licenza nella tua Dashboard di Sprout Apps nella sezione <a href="%s" target="_blank">Downloads</a>.
ru_ru: Введите лицензионный ключ, чтобы включить автоматические обновления плагинов. Находится лицензионный ключ в вашей Sprout Apps консоли в разделе <a href="%s" target="_blank">Загрузки</a>.
sv_se: Ange din licensnyckel för att få automatiska uppdateringar av tillägget. Du finner din licensnyckel i din Sprout Apps Panel under <a href="%s" target="_blank">Downloads</a> sektionen.
uk: Введіть ліцензійний ключ, щоб ввімкнути автоматичні оновлення плагінів. Ліцензійний ключ знаходиться у вашій консолі Sprout Apps в розділі <a href="%s" target="_blank">Завантажування</a>.

source: Activate License
es_es: Activar Licencia
fr_fr: Activer votre licence
it_it: Attiva licenza
ru_ru: Активация лицензии
sv_se: Aktivera Licens
uk: Активація ліцензії

source: Deactivate License
es_es: Desactivar Licencia
fr_fr: Désactiver votre licence
it_it: Disattiva licenza
ru_ru: Отключение лицензии
sv_se: Deaktivera Licens
uk: Вимкнення ліцензії

source: Thank you for supporting the future of Sprout Invoices.
es_es: Gracias por apoyar el futuro de Sprout Invoices usted.
fr_fr: Nous vous remercions de soutenir l'avenir de Sprout Invoices.
it_it: Grazie per sostenere il futuro di Sprout Invoices.
ru_ru: Спасибо вам за поддержку будущего Sprout Invoices.
sv_se: Tack för att du stöder framtida utveckling av Sprout Invoices
uk: Дякуємо за підтримку майбутнього Sprout Invoices.

source: License is not active.
es_es: Licencia no está activo.
fr_fr: Votre licence n’est pas active.
it_it: La licenza non è attiva.
ru_ru: Лицензия не активна.
sv_se: Licens ej aktiv.
uk: Ліцензія не активна.

source: License is deactivated.
es_es: Licencia se desactiva.
fr_fr: Votre licence n’est pas activée.
it_it: La licenza è disattivata.
ru_ru: Лицензия отключена.
sv_se: Licens är deaktiverad.
uk: Ліцензія вимкнена.

source: Something went wrong. Contact support for help.
es_es: Algo salió mal. Apoyo a la ayuda Contacto.
fr_fr: Quelque chose a mal tourné. Contactez le support pour avoir de l'aide.
it_it: Qualcosa è andato storto. Contatta il supporto per aiuto.
ru_ru: Что-то пошло не так. Обратитесь в службу поддержки за помощью.
sv_se: Något gick fel. Kontakta support för hjälp.
uk: Щось пішло не так. Зверніться в службу підтримки за допомогою.

source: License is not valid.
es_es: Licencia no es válida.
fr_fr: Votre licence n’est pas valide.
it_it: La Licenza non è valida
ru_ru: Лицензия не действительна.
sv_se: Licens ej giltig.
uk: Ліцензія недійсна.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 100 clients at a time and import all of your clients before importing invoices or payments.
es_es: Ejemplo CSV <a href="%s" target="_blank">aquí</a> . Para estar seguro de importación no más de 100 clientes a la vez e importar todos sus clientes antes de importar las facturas o pagos.
fr_fr: Exemple de CSV <a href="%s" target="_blank">ici</a>. Pour éviter tout problème, n’importez pas plus de 100 clients à la fois, et importez tous vos clients avant d'importer des factures ou des paiements.
it_it: Esempio di CSV <a href="%s" target="_blank">here</a>. Per sicurezza non importare più di 100 clienti alla volta, e importa tutti i clienti prima di importare le fatture o i pagamenti.
ru_ru: Пример CSV ‒ <a href="%s" target="_blank">здесь</a>. Для безопасности импортируйте не более чем 100 клиентов в одно и то же время, и прежде чем импортировать счета или платежи, следует импортировать всех ваших клиентов.
sv_se: Exempel CSV <a href="%s" target="_blank">här</a>. För säkerhets skull bör du inte importera mer än 100 kunder åt gången samt importera alla dina kunder innan du importerar fakturor eller betalningar.
uk: Приклад CSV ‒ <a href="%s" target="_blank">тут</a>. Для безпеки імпортуйте не більше ніж 100 клієнтів в один і той же час, і перш ніж імпортувати рахунки або платежі, слід імпортувати всіх ваших клієнтів.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 250 estimates at a time and import all of your clients.
es_es: Ejemplo CSV <a href="%s" target="_blank">aquí</a> . Para estar seguro de importación no más de 250 estimaciones a la vez e importar todos sus clientes.
fr_fr: Exemple de CSV <a href="%s" target="_blank">ici</a>. Pour éviter tout problème, n’importez pas plus de 250 devis à la fois, et importez tous vos clients.
it_it: Esempio di CSV <a href="%s" target="_blank">here</a>. Per sicurezza non importare più di 250 fatture alla volta, e importa tutti i tuoi clienti.
ru_ru: Пример CSV ‒ <a href="%s" target="_blank">здесь</a>. Для безопасности импортируйте не более чем 250 смет в одно и то же время, и импортируйте всех ваших клиентов.
sv_se: Exempel CSV <a href="%s" target="_blank">här</a>. För säkerhets skull bör du inte importera mer än 250 offerter åt gången samt importera alla dina kunder eller betalningar.
uk: Приклад CSV ‒ <a href="%s" target="_blank">тут</a>. Для безпеки імпортуйте не більше ніж 250 кошторисів в один і той же час, і імпортуйте всіх ваших клієнтів.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 250 invoices at a time, import all of your clients, and import before payments.
es_es: Ejemplo CSV <a href="%s" target="_blank">aquí</a> . Para estar seguro de importación no más de 250 facturas a la vez, la importación todos sus clientes, y la importación antes del pago.
fr_fr: Exemple de CSV <a href="%s" target="_blank">ici</a>. Pour éviter tout problème, n’importez pas plus de 250 factures à la fois, et importez tous vos clients avant paiements.
it_it: Esempio di CSV <a href="%s" target="_blank">here</a>. Per sicurezza non importare più di 250 fatture alla volta, importa tutti i tuoi clienti ed importa prima i pagamenti.
ru_ru: Пример CSV ‒ <a href="%s" target="_blank">здесь</a>. Для безопасности импортируйте не более чем 250 счетов в одно и то же время, и импортируйте всех ваших клиентов, и импортируйте перед платежами.
sv_se: Exempel CSV <a href="%s" target="_blank">här</a>. För säkerhets skull bör du inte importera mer än 250 fakturor åt gången samt importera alla dina kunder, och importera före betalningar.
uk: Приклад CSV ‒ <a href="%s" target="_blank">тут</a>. Для безпеки імпортуйте не більше ніж 250 рахунків в один і той же час, і імпортуйте всіх ваших клієнтів, та імпортуйте перед платежами.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 100 payments at a time and make sure all your invoices are imported first.
es_es: Ejemplo CSV <a href="%s" target="_blank">aquí</a> . Para estar seguro de importación no más de 100 pagos a la vez y asegúrese de que todas las facturas se importan primero.
fr_fr: Exemple de CSV <a href="%s" target="_blank">ici</a>. Pour éviter tout problème, n’importez pas plus de 100 paiement à la fois, et assurez vous d’abord que toutes vos factures ont bien été importées.
it_it: CSV di esempio <a href="%s" target="_blank">qui</a>. Per sicurezza non importare più di 100 pagamenti alla volta e assicurati che tutte le fatture vengono importate prima.
ru_ru: Пример CSV ‒ <a href="%s" target="_blank">здесь</a>. Для безопасности импортируйте не более чем 100 платежей в одно и то же время, и убедитесь, что все ваши счета будут импортированы в первую очередь.
sv_se: Exempel CSV <a href="%s" target="_blank">här</a>. För säkerhets skulle bör du inte importera mer än 100 betalningar åt gången samt säkerställa att alla dina fakturor redan är importerade.
uk: Приклад CSV ‒ <a href="%s" target="_blank">тут</a>. Для безпеки імпортуйте не більше ніж 100 платежів в один і той же час, і переконайтеся, що всі ваші рахунки будуть імпортовані в першу чергу.

source: Clear Progress
es_es: Claro Progreso
fr_fr: Nettoyer l’affichage
it_it: Azzera progressi
ru_ru: Ход Очистки
sv_se: Klar Framgång
uk: Хід очищення

source: Re-start the Import Process
es_es: Vuelva a iniciar el proceso de importación
fr_fr: Relancer le processus d’importation
it_it: Riavvia il processo di importazione
ru_ru: Перезапустить процесс импорта
sv_se: Återstarta Importprocessen
uk: Перезапустіть процес імпорту
