Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Customize the email sent to the admin after an estimate is accepted.
es_es: Personalizar el correo electrónico enviado a la administración después de que se aceptó una estimación.
fr_fr: Personnalisez l’email envoyé à l’administrateur après acceptation d’un devis.
it_it: Personalizza l&#39;e-mail inviata al l&#39;amministratore dopo un preventivo viene accettata.
ru_ru: Настройка электронной почты, которая отправляется администратору сайта после принятия сметы.
sv_se: Anpassa det email som sänds till admin efter att en offert är godkänd
uk: Налаштування електронної пошти, що вирушає адміністратору сайту після прийняття кошторису.

source: %s: Estimate Accepted
fr_fr: %s : Devis accepté
it_it: %s: preventivo accettato
ru_ru: %s: Смета Принята
sv_se: %s: Offert Godkänd
uk: %s: Кошторис Прийнято

source: Estimate Declined
es_es: Estimación Rehusó
fr_fr: Devis refusé
it_it: Preventivo rifiutato
ru_ru: Смета Отклонена
sv_se: Offert Avböjd
uk: Кошторис Відхилено

source: Customize the email sent to the admin after an estimate is declined.
it_it: Personalizzare l&#39;e-mail inviata al l&#39;amministratore dopo un preventivo viene rifiutato.

source: %s: Estimate Declined
fr_fr: %s : Devis refusé
it_it: %s: preventivo rifiutato
ru_ru: %s: Смета Отклонена
sv_se: %s: Offert Avböjd
uk: %s: Кошторис Відхилено

source: Payment Received
es_es: Pago Recibidas
fr_fr: Paiement reçu
it_it: Pagamento ricevuto
ru_ru: Платёж поступил
sv_se: Betalning Mottagen
uk: Отримано платіж

source: Customize the email sent to an admin when any payment is received.
es_es: Personalizar el correo electrónico enviado a un administrador cuando se recibe ningún pago.
fr_fr: Personnalisez l’email envoyé à l’administrateur après réception d’un paiement.
it_it: Personalizzare l&#39;e-mail inviata all'amministratore quando un pagamento (qualsiasi) viene ricevuto.
ru_ru: Настройка электронной почты, которая отправляется администратору сайта, после получения платежа.
sv_se: Anpassa det email som sänds till admin när en betalning mottagits.
uk: Налаштування електронної пошти, що вирушає адміністратору сайту, після отримання платежу.

source: %s: Payment Received
fr_fr: %s : Paiement reçu
it_it: %s: pagamenti ricevuti
ru_ru: %s: Платёж поступил
sv_se: %s: Betalning Mottagen
uk: %s: Отримано Платіж

source: Used to display the date.
es_es: Se utiliza para mostrar la fecha.
fr_fr: Permet d’afficher la date.
it_it: Consente di visualizzare la data.
ru_ru: Используется для отображения даты.
sv_se: Används för att visa datum.
uk: Використовується для відображення дати.

source: Used to display the user&rsquo;s name.
es_es: Se utiliza para mostrar el nombre del usuario.
fr_fr: Permet d’afficher le nom de l&rsquo;utilisateur.
it_it: Consente di visualizzare il nome dell&#39;utente.
ru_ru: Используется для отображения имён пользователей.
sv_se: Används för att visa användarens namn.
uk: Використовується для відображення імені користувача.

source: Used to display the user&rsquo;s login.
es_es: Se utiliza para mostrar la conexión del usuario.
fr_fr: Permet d’afficher le login de l&rsquo;utilisateur.
it_it: Consente di visualizzare il nome utente dell&#39;utente.
ru_ru: Используется для отображения логинов пользователей.
sv_se: Används för att visa användarens login.
uk: Використовується для відображення лоґіну користувача

source: Used to display the note created before sending.
es_es: Se utiliza para mostrar la nota creado antes de enviarlo.
fr_fr: Permet d’afficher la note créée avant de l’envoyer.
it_it: Consente di visualizzare la nota creata prima di inviare.
ru_ru: Используется для отображения сведений, созданных перед отправкой.
sv_se: Används för att visa den skapade noteringen före sändning.
uk: Використовується для відображення відомостей, створених перед відправкою.

source: Used to display the payment total.
es_es: Se utiliza para mostrar el total pago.
fr_fr: Permet d’afficher le total du paiement.
it_it: Consente di visualizzare il totale del pagamento.
ru_ru: Используется для отображения общей суммы платежа.
sv_se: Används för att visa total betalning.
uk: Використовується для відображення загальної оплати.

source: Used to display the payment id (post_id).
it_it: Consente di visualizzare l&#39;ID del pagamento (post_id).

source: Used to display the line items for an estimate or invoice in a table format (HTML).
es_es: Se utiliza para visualizar las partidas individuales para un presupuesto o factura en un formato de tabla (HTML).
fr_fr: Permet d’afficher les éléments du devis ou de la facture dans un tableau (HTML).
it_it: Consente di visualizzare i campi di un preventivo o fattura in formato tabella (HTML).
ru_ru: Используется для отображения позиции сметы или счёта в табличном формате (HTML).
sv_se: Används för att visa artikelrader för en offert eller faktura i tabellformat (HTML).
uk: Використовується для відображення позиції кошторису або рахунку в табличному форматі (HTML).

source: Used to display the line items for an estimate or invoice in a list format (HTML).
es_es: Se utiliza para visualizar las partidas individuales para un presupuesto o factura en formato de lista (HTML).
fr_fr: Permet d’afficher les éléments de ligne de devis ou facture comme une liste (HTML).
it_it: Consente di visualizzare i campi di un preventivo o fattura in formato elenco (HTML).
ru_ru: Используется для отображения позиции сметы или счёта в формате списка (HTML).
sv_se: Används för att visa artikelrader för en offert eller faktura i listformat (HTML).
uk: Використовується для відображення позиції кошторису або рахунку у форматі списку (HTML).

source: Used to display the line items for an estimate or invoice in a plain text list.
es_es: Se utiliza para visualizar las partidas individuales para un presupuesto o factura en una lista de texto sin formato.
fr_fr: Permet d’afficher les éléments de ligne de devis ou facture comme une liste (Texte brut).
it_it: Consente di visualizzare i campi di un preventivo o fattura come testo semplice.
ru_ru: Используется для отображения позиции сметы или счета-фактуры в простом списке текста.
sv_se: Används för att visa artikelrader för en offert eller faktura i ren text lista.
uk: Використовується для відображення позиції кошторису або рахунку в простому списку тексту.

source: Used to display the invoice subject.
es_es: Se utiliza para mostrar la factura tema.
fr_fr: Permet d’afficher le sujet de la facture.
it_it: Consente di visualizzare l'oggetto della fattura.
ru_ru: Используется для отображения объекта счёта.
sv_se: Används före att visa fakturans ärende.
uk: Використовується для відображення об'єкта рахунку.

source: Used to display the invoice id.
es_es: Se utiliza para mostrar el ID de factura.
fr_fr: Permet d’afficher le numéro de facture.
it_it: Consente di visualizzare l'ID della fattura.
ru_ru: Используется для отображения ID счёта.
sv_se: Används för att visa fakturans id.
uk: Використовується для відображення ID рахунку.

source: Used to display the invoice edit url.
es_es: Se utiliza para mostrar la url de la factura de edición.
fr_fr: Permet d’afficher l’url de la facture.
it_it: Consente di visualizzare L'URL per la modifica della fattura.
ru_ru: Используется для отображения URL изменения счёта.
sv_se: Avnänds för att visa redigeringslänk för fakturan.
uk: Використовується для відображення URL зміни рахунку.

source: Used to display the invoice url.
es_es: Se utiliza para mostrar la url factura.
fr_fr: Permet d’afficher l’url de la facture.
it_it: Consente di visualizzare l'URL della fattura.
ru_ru: Используется для отображения URL счёта.
sv_se: Använd för att visa fakturans länk.
uk: Використовується для відображення URL рахунку.

source: Used to display the invoice issue date.
es_es: Se utiliza para mostrar la fecha de emisión de la factura.
fr_fr: Permet d’afficher la date d’émission de la facture.
it_it: Consente di visualizzare la data di emissione della fattura.
ru_ru: Используется для отображения даты выставления счёта.
sv_se: Används för att visa fakturans förfallodag.
uk: Використовується для відображення дати виставлення рахунку.

source: Used to display the due date.
es_es: Se utiliza para mostrar la fecha de vencimiento.
fr_fr: Permet d’afficher la date d’échéance.
it_it: Consente di visualizzare la data di scadenza della fattura.
ru_ru: Используется для отображения срока.
sv_se: Används för att visa förfallodag.
uk: Використовується для відображення терміну.

source: Used to display how many days the invoice is past due.
es_es: Se utiliza para mostrar el número de días de la factura está vencida.
fr_fr: Permet d’afficher le nombre de jours depuis que la facture est en souffrance.
it_it: Consente di visualizzare da quanti giorni la fattura è scaduta.
ru_ru: Используется для отображения того, на сколько дней счёт просрочен.
sv_se: Används för att visa hur många dagar som gått efter förfallodag.
uk: Використовується для відображення того, на скільки днів рахунок є прострочений.

source: Used to display the invoice po number.
es_es: Se utiliza para mostrar el número po factura.
fr_fr: Permet d’afficher le numéro de commande de la facture (P.O).
it_it: Consente di visualizzareil numero PO della fattura.
ru_ru: Используется для отображения номера заказа счёта.
sv_se: Används för att visa fakturans inköpsordernummer.
uk: Використовується для відображення номеру замовлення рахунку.

source: Used to display the invoice tax total.
es_es: Se utiliza para mostrar el total de impuestos de la factura.
fr_fr: Utilisé pour afficher le total de la Tva de la facture.
it_it: Consente di visualizzare il totale delle imposte della fattura.
ru_ru: Используется для отображения общего налога счёта.
sv_se: Används för att visa fakturans totala skatt.
uk: Використовується для відображення загального податку рахунку.

source: Used to display the invoice tax.
es_es: Se utiliza para mostrar el impuesto factura.
fr_fr: Permet d’afficher la taxe de la facture.
it_it: Consente di visualizzare le imposte della fattura.
ru_ru: Используется для отображения налога счёта.
sv_se: Används för att visa fakturans skatt.
uk: Використовується для відображення податку рахунку.

source: Used to display the invoice tax (2).
es_es: Se utiliza para mostrar el impuesto de la factura (2).
fr_fr: Permet d’afficher la taxe (2) de la facture.
it_it: Consente di visualizzare le imposte della fattura (2).
ru_ru: Используется для отображения налога счёта (2).
sv_se: Används för att visa fakturans skatt (2).
uk: Використовується для відображення податку рахунку (2).

source: Used to display the invoice notes.
fr_fr: Permet d’afficher la note de la facture.
it_it: Consente di visualizzare le note della fattura.
sv_se: Används för att visa fakturans notering.

source: Used to display the invoice terms.
fr_fr: Permet d’afficher les conditions de la facture.
it_it: Consente di visualizzare termini e condizioni della fattura.
sv_se: Används för att visa fakturans villkor.

source: Used to display the invoice total.
es_es: Se utiliza para mostrar el total de la factura.
fr_fr: Permet d’afficher le total de la facture.
it_it: Consente di visualizzare il totale della fattura.
ru_ru: Используется для отображения суммы счёта.
sv_se: Används för att visa fakturans total
uk: Використовується для відображення суми рахунку.

source: Used to display the invoice calculated total.
es_es: Se utiliza para mostrar la factura total calculado.
fr_fr: Permet d’afficher la facture totale calculée.
it_it: Consente di visualizzare il totale calcolato della fattura.
ru_ru: Используется для отображения расчётной суммы счёта.
sv_se: Används för att visa fakturans beräknade total.
uk: Використовується для відображення розрахункової суми рахунку.

source: Used to display the invoice sub total.
es_es: Se utiliza para mostrar la sub factura total.
fr_fr: Permet d’afficher le sous total de la facture.
it_it: Consente di visualizzare il subtotale della fattura.
ru_ru: Используется для отображения итога счёта.
sv_se: Används för att visa fakturans deltotal.
uk: Використовується для відображення підсумку рахунку.

source: Used to display the total amount due, or deposit if set.
es_es: Se utiliza para mostrar la cantidad total a pagar, o depósito si se establece.
fr_fr: Permet d’afficher le montant total dû, ou de l’acompte.
it_it: Consente di visualizzare il totale da pagare, o l'acconto, se impostato.
ru_ru: Используется для отображения причитающейся суммы, или задатка, если установлен.
sv_se: Används för att visa totalt fordringsbelopp , eller insättning som det är inställt.
uk: Використовується для відображення належної суми, чи завдатку, якщо встановлено.

source: Used to display the deposit amount due.
es_es: Se utiliza para mostrar la cantidad del depósito de vencimiento.
fr_fr: Permet d’afficher le montant de l’acompte dû.
it_it: Consente di visualizzare il totale da depositare.
ru_ru: Используется для отображения суммы задатка.
sv_se: Används för att visa insättningsbeloppet och fordran.
uk: Використовується для відображення суми завдатку.

source: Used to display the total of all payments.
es_es: Se utiliza para mostrar el total de todos los pagos.
fr_fr: Permet d’afficher le total des paiements.
it_it: Consente di visualizzare il totale di tuti i pagamenti.
ru_ru: Используется для отображения общей суммы всех платежей.
sv_se: Används för att visa totalen för alla betalningar.
uk: Використовується для відображення загальної суми всіх платежів.

source: Used to display the client name.
es_es: Se utiliza para mostrar el nombre del cliente.
fr_fr: Permet d’afficher le nom du client.
it_it: Consente di visualizzare il nome del cliente.
ru_ru: Используется для отображения имени клиента.
sv_se: Används för att visa kundens namn.
uk: Використовується для відображення імені клієнта.

source: Used to display the client edit url.
es_es: Se utiliza para mostrar la url editar cliente.
fr_fr: Permet d’afficher l’url de modification du client.
it_it: Consente di visualizzare l'URL di modifica del cliente.
ru_ru: Используется для отображения URL редактирования клиента.
sv_se: Används för att visa redigeringslänk för kunden.
uk: Використовується для відображення URL редагування клієнта.

source: Used to display the estimate subject.
es_es: Se utiliza para mostrar la estimación tema.
fr_fr: Permet d’afficher le sujet du devis.
it_it: Consente di visualizzare il l'oggetto del preventivo.
ru_ru: Используется для отображения объекта сметы.
sv_se: Används för att visa offertens ärende.
uk: Використовується для відображення об'єкта кошторису.

source: Used to display the estimate id.
es_es: Se utiliza para mostrar el id estimación.
fr_fr: Permet d’afficher le numéro du devis.
it_it: Consente di visualizzare l'ID del preventivo.
ru_ru: Используется для отображения ID сметы.
sv_se: Används för att visa offertens id.
uk: Використовується для відображення ID кошторису.

source: Used to display the edit url.
es_es: Se utiliza para mostrar la url de edición.
fr_fr: Permet d’afficher l’url de modification.
it_it: Consente di visualizzare l'URL per la modifica.
ru_ru: Используется для отображения URL редактирования.
sv_se: Används för att visa redigeringslänk.
uk: Використовується для відображення URL редагування.

source: Used to display the estimate url.
es_es: Se utiliza para mostrar la url estimación.
fr_fr: Permet d’afficher l’url du devis.
it_it: Consente di visualizzare l'URL del preventivo.
ru_ru: Используется для отображения URL сметы.
sv_se: Används för att visa offertens länk.
uk: Використовується для відображення URL кошторису.

source: Used to display the estimate issue date.
es_es: Se utiliza para mostrar la fecha de emisión estimación.
fr_fr: Permet d’afficher la date d’émission du devis.
it_it: Consente di visualizzare la data di emissione del preventivo.
ru_ru: Используется для отображения дата выдачи сметы.
sv_se: Används för att visa datum då offerten utställdes.
uk: Використовується для відображення дата видачі кошторису.

source: Used to display the estimate po number.
es_es: Se utiliza para mostrar el número estimado po.
fr_fr: Permet d’afficher le numéro de commande du devis (P.O).
it_it: Consente di visualizzare il numero PO del preventivo.
ru_ru: Используется для отображения номера заказа сметы.
sv_se: Används för att visa offertens inköpsordernummer.
uk: Використовується для відображення номера замовлення кошторису.

source: Used to display the estimate total.
es_es: Se utiliza para mostrar el total estimado.
fr_fr: Permet d’afficher le total du devis.
it_it: Consente di visualizzare il totale del preventivo.
ru_ru: Используется для отображения суммы сметы.
sv_se: Används för att visa offertens total.
uk: Використовується для відображення суми кошторису.

source: Used to display the estimate tax total.
es_es: Se utiliza para mostrar el total del impuesto estimado.
fr_fr: Permet d’afficher le total des taxes du devis.
it_it: Usato per visualizzare le imposte totali del preventivo.
ru_ru: Используется для отображения общего налога сметы.
sv_se: Används för att visa offertens summerade skatter.
uk: Використовується для відображення загального податку кошторису.

source: Used to display the estimate tax.
es_es: Se utiliza para mostrar el impuesto estimado.
fr_fr: Permet d’afficher la taxe du devis.
it_it: Utilizzato per visualizzare ile imposte del preventivo.
ru_ru: Используется для отображения налога сметы.
sv_se: Används för att visa offertens skatter.
uk: Використовується для відображення податку кошторису.

source: Used to display the estimate tax (2).
es_es: Se utiliza para mostrar el impuesto estimado (2).
fr_fr: Permet d’afficher la taxe (2) du devis.
it_it: Utilizzato per visualizzare ile imposte del preventivo (2).
ru_ru: Используется для отображения налога сметы (2).
sv_se: Används för att visa offertens skatter (2).
uk: Використовується для відображення податку кошторису (2).

source: Used to display the estimate notes.
fr_fr: Permet d’afficher la note du devis.
it_it: Utilizzato per visualizzare le note del preventivo.
sv_se: Används för att visa offertens anteckningar.

source: Used to display the estimate terms.
fr_fr: Permet d’afficher les conditions du devis.
it_it: Utilizzato per visualizzare i termini del preventivo.
sv_se: Används för att visa offertens villkor.

source: Used to display the lead entries in HTML.
es_es: Se utiliza para mostrar las entradas principales en HTML.
fr_fr: Permet d’afficher les prospects en HTML.
it_it: Usato per visualizzare le voci principali in HTML
ru_ru: Используется для отображения лид-записей в формате HTML.
sv_se: Används för att visa "lead entries" i HTML.
uk: Використовується для відображення лід-записів у форматі HTML.

source: Quantity
es_es: Cantidad
fr_fr: Quantité
it_it: Quantità
ru_ru: Количество
sv_se: Antal
uk: Кількість

source: % Adjustment
es_es: % Ajuste
fr_fr: % Ajustement
it_it: % Regolazione
ru_ru: % Корректировка
sv_se: % Justering
uk: % Коригування

source: Unassigned
es_es: No asignado
fr_fr: Non assigné
it_it: Non assegnato
ru_ru: Не назначено
sv_se: Ej tilldelad
uk: Не призначено

source: disabled
es_es: discapacitado
fr_fr: désactivé
it_it: disabilitato
ru_ru: отключен
sv_se: avaktiverad
uk: вимкнено

source: active
es_es: activo
it_it: attivo
ru_ru: активный
sv_se: aktiv
uk: активне

source: Message
es_es: Mensaje
it_it: Messaggio
ru_ru: Сообщение
sv_se: ﻿Meddelande
uk: Повідомлення

source: Notifications
es_es: Notificaciones
it_it: Notifiche
ru_ru: Уведомления
sv_se: Aviseringar
uk: Cповіщення

source: From name
es_es: De nombre
fr_fr: Nom de l’expéditeur
it_it: Nome mittente
ru_ru: От имени
sv_se: Från namn
uk: Від імені

source: From email
es_es: De correo electrónico
fr_fr: Email de l’expéditeur
it_it: Email mittente
ru_ru: С E-mail
sv_se: Från email
uk: З email

source: Admin email
es_es: Correo electrónico del administrador
fr_fr: Email de l’admin
it_it: Email amministratore
ru_ru: E-mail Администратора
uk: Адмін email

source: E-mail address that receives the admin notifications (e.g. Payment Received ).
fr_fr: Adresse e-mail qui reçoit les notifications d'administration (exemple: le paiement reçu).
it_it: Indirizzo di posta elettronica che riceve le notifiche di admin (ad es. pagamento ricevuto).
sv_se: Email adress som tar emot admins aviseringar (Inbetalningar).

source: Email format
es_es: Formato de Correo
fr_fr: Format de l’email
it_it: Formato e-mail
ru_ru: Формат E-mail
uk: Формат E-mail

source: Plain Text
es_es: Texto sin formato
fr_fr: Texte brut
it_it: Testo semplice
ru_ru: Простой Текст
sv_se: Ren Text
uk: Звичайний Текст

source: Default notifications are in plain text. If set to HTML, custom HTML notifications are required.
es_es: Notificaciones por defecto están en texto plano. Si se establece en HTML, se requieren notificaciones HTML personalizados.
fr_fr: Les notifications par défaut sont en texte brut. Si le mode HTML est activé, des notifications personnalisées en HTML sont nécessaires.
it_it: Le notifiche predefinite sono in formato testo semplice. Se vengono impostate su HTML, è necessario personalizzare le notifice codificandole in HTML.
ru_ru: Уведомления по умолчанию в виде обычного текста. Если установлено в HTML, требуется пользовательские HTML-уведомления.
sv_se: Standardaviseringar är i ren text. Om du sätter det till HTML, måste du anpassa aviseringarna med HTML.
uk: Типові сповищення у вигляді звичайного тексту. Якщо встановлено в HTML, потрібно користувальницькі HTML-сповищення.

source: Notification sent to %s.
fr_fr: Notification envoyé à %s.
it_it: Notifica inviata a %s.
ru_ru: Уведомление отправлено %s.
sv_se: Avisering sänd till %s.
uk: Сповіщення відправлено %s.

source: About Notifications
es_es: Acerca de las notificaciones
fr_fr: À propos des notifications
it_it: Informazioni sulle notifiche
ru_ru: Сведения об уведомлениях
sv_se: Om Aviseringar
uk: Щодо сповіщення

source: Notifications include the emails sent to you and your clients, including responses to prospective clients after submitting an estimate request.
es_es: Notificaciones incluyen los correos electrónicos enviados a usted ya sus clientes, incluyendo las respuestas a posibles clientes después de la presentación de una solicitud de presupuesto.
fr_fr: Les notifications comprennent les e-mails qui vous sont envoyés ainsi qu’a vos clients, y compris les réponses à des clients potentiels après qu’ils aient soumis une demande de devis.
it_it: Le notifiche includono le email inviate a voi e i vostri clienti, comprese le risposte ai futuri clienti dopo l'invio di una richiesta di preventivo.
ru_ru: Уведомления включают письма, отправленные вам и вашим клиентам, в том числе ответы потенциальным клиентам после подачи сметного запроса.
sv_se: Aviseringar inkluderar de email som sänds till dig och dina kunder, inklusive svar till potentiella kunder efter en offertförfrågan.
uk: Сповіщення містять листи, відправлені вам і вашим клієнтам, включаючи відповіді потенційним клієнтам після подачі кошторисного запиту.

source: Each one of your notifications can be customized; hover over the notification you want and click the edit link.
es_es: Cada uno de sus notificaciones se pueden personalizar; ciernen sobre la notificación que desee y haga clic en el enlace editar.
fr_fr: Chacune des notifications peut être personnalisées. Survolez la notification qui vous intéresse et cliquez sur Modifier.
it_it: Ognuna delle tue notifiche può essere personalizzata; passa il mouse sopra la notifica desiderato e clicca sul link di modifica.
ru_ru: Каждое из ваших уведомлений может быть настроено; наведите курсор мыши на желаемое уведомление и нажмите на ссылку Изменить.
sv_se: Varje avisering kan anpassas; hovra över aviseringen och välj redigera-länken.
uk: Кожне з ваших сповіщень можуть бути налаштовані; наведіть курсор миші на бажане повідомленняі натисніть посилання Редагувати.
