Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: <b>Void Payment</b> - Allows you to void a payment and add a note that will be added to the Transaction Data.
nl_nl: <b> Vervallen Betaling </ b> - Hiermee kunt u een betaling laten vervallen. Er zal tegelijkertijd een notitie worden toegevoegd aan de Transactie Data.
pt_br: <b> Pagamento Anulado</ b> - Permite anular um pagamento e adicionar uma nota que será adicionada aos dados da transação.

source: <b>Transaction Data</b> – Used to troubleshoot a payment, this is the raw data stored by a payment processor.
nl_nl: <b>Transactiedata</ b> - Wordt gebruikt om een betaling op te lossen, dit is de ruwe data opgeslagen door een betalingsverwerker.
pt_br: <b>Dados de transações</b> - Usado para solucionar problemas de um pagamento, estes são os dados brutos armazenados por um processador de pagamento.

source: <b>Invoice and Client</b> – A link to the associated invoice and client edit pages.
nl_nl: b> Factuur en Klant</ b> - Een link naar de bijbehorende factuur en klant bewerking pagina's.
pt_br: <b>Fatura e cliente</b> - Um link para a fatura do cliente e para editar páginas associadas.

source: The payment totals are current and are not at the moment of the payment. The payment type is shown under the Data column.
nl_nl: De betalingstotalen zijn actueel en zijn niet van het moment van de betaling. Het type betaling is opgenomen onder de Data kolom.
pt_br: Os totais de pagamento são atuais ou não, no momento do pagamento. O tipo de pagamento é mostrado na coluna Dados.

source: Associated records cannot be found.
nl_nl: Gekoppelde records kunnen niet worden gevonden.
pt_br: Registros associados não foram encontrados.

source: Payment Total
nl_nl: Totaal Betalingen
pt_br: Pagamento Total

source: Invoice Balance
nl_nl: Factuursaldo
pt_br: Saldo da Fatura

source: No invoice found
nl_nl: Geen factuur gevonden
pt_br: Nenhuma fatura encontrada

source: No invoice associated with this payment.
nl_nl: Geen facturen gekoppeld aan deze betaling.
pt_br: Sem faturas associadas a este pagamento.

source: Transaction Data
nl_nl: Transactie data
pt_br: Dados da transação

source: Void Payment
nl_nl: Vervallen Betaling
pt_br: ﻿Anular pagamento

source: Attempt Capture
nl_nl: Weergave poging
pt_br: Tentativa de captura

source: Mark Complete
nl_nl: Markeer als Compleet
pt_br: Marcar como completo

source: These notes will be added to the transaction data.
nl_nl: Deze notities worden toegevoegd aan de transactiegegevens.
pt_br: Essas notas serão adicionadas aos dados da transação.

source: No Project Selected
nl_nl: Geen project geselecteerd
pt_br: Nenhum projeto selecionado

source: Project Name
nl_nl: Projectnaam
pt_br: Nome do projeto

source: Edit <a href="%s">%s</a>, select another client or <a href="%s">create a new client</a>.
nl_nl: Bewerken <a href="%s">%s</a>, selecteer een andere cliënt of <a href="%s">maak een nieuwe klant aan</a>.
pt_br: Editar <a href="%s">%s</a>, selecionar outro cliente ou <a href="%s">criar um novo cliente</a>.

source: Select an existing client or <a href="%s">create a new client</a>.
nl_nl: Selecteer een bestaande klant of <a href="%s"> maak een nieuwe klant</a>.
pt_br: Selecione um cliente existente ou <a href="%s">crie um novo cliente</a>

source: End Date
nl_nl: Einddatum
pt_br: Data Final

source: No associated clients
nl_nl: Geen bijbehorende klanten
pt_br: Nenhum cliente associado

source: Site
nl_nl: Plaats

source: Projects
nl_nl: Projecten
pt_br: Projetos

source: Manage Projects
nl_nl: Manage Projecten
pt_br: Gerenciar Projetos

source: Sprout Invoices Records and Logs
nl_nl: Sprout Facturen Archieven en Logbestanden
pt_br: Sprout Invoices Registros e Logs

source: Sprout Records
nl_nl: Sprout Archieven
pt_br: Sprout Registros

source: Preparing purge...
nl_nl: Afdrukken voorbereiden...
pt_br: Preparando para expurgar...

source: %o records(s) of %o deleted.
nl_nl: %o record(s) van het %o verwijderd.
pt_br: %o registros de %o deletados.

source: Complete. %o deleted.
nl_nl: Compleet. %o verwijderd.
pt_br: Complete. %o delegado.

source: Sprout Invoices Records
nl_nl: Sprout Facturen Administraties
pt_br: Sprout Invoices Registros

source: View all types
nl_nl: Bekijk alle types
pt_br: Ver todos os tipos

source: Purge
nl_nl: Spoelen
pt_br: Expurgar

source: Purge All Types
nl_nl: Spoel alle types
pt_br: Expurgar todos os tipos

source: View Data
nl_nl: Bekijk Data
pt_br: Ver dados

source: Association
nl_nl: Associatie
pt_br: Associação

source: Reports Dashboard
nl_nl: Rapporten Dashboard
pt_br: Painel de relatórios

source: Reports
nl_nl: Rapporten
pt_br: Relatórios

source: Invoices Dashboard
nl_nl: Facturen Dashboard

source: Estimates Dashboard
nl_nl: Offerte Dashboard

source: Payments Status
nl_nl: Betalingstatus

source: Estimate Requests Converted
nl_nl: Offerte verzoeken geconverteerd

source: Estimates Status
nl_nl: Offerte status

source: About Reports
nl_nl: Over Rapporten
pt_br: Sobre os Relatórios

source: The Reports dashboard links to the many single reports that Sprout Invoice provides, don’t miss them.
nl_nl: Het rapporten dashboard bevat vele links naar rapporten die Sprout Invoice biedt, mis ze niet.
pt_br: O painel de relatórios liga para os muitos relatórios individuais que Sprout Invoices fornece, não perca-os.

source: <b>Dashboard</b> - Is the place to get a quick status overview. See what was recently updated, what’s currently overdue or unpaid, and other important information about your business.
nl_nl: <b> Dashboard </ b> - Is de plek om snel een statusoverzicht te krijgen. Zie wat onlangs is bijgewerkt, wat momenteel achterstallig of onbetaald is, en andere belangrijke informatie over uw bedrijf.
pt_br: <b>Painel</b> - É o lugar para obter uma visão geral e rápida do status. Veja o que foi recentemente atualizado, o que está atualmente em atraso ou não remunerado, e outras informações importantes sobre o seu negócio.

source: <b>Reports</b> - Reports have advanced filtering and are highly customizable. All data is dynamically updated without reloading.
nl_nl: <b>Rapporten</ b> - Rapporten hebben uitgebreide filteringsmogelijkheden en zijn zeer flexibel. Alle gegevens worden dynamisch bijgewerkt zonder de pagina te herladen.
pt_br: <b>Relatórios</b> - Os relatórios têm filtragem avançada e são altamente personalizáveis. Todos os dados são atualizados dinamicamente sem recarregar a página.

source: Report Tables
nl_nl: Rapport Tabellen
pt_br: Tabelas de relatório

source: <b>Date filtering</b> is available and can be used to retrieve data in-between t, dates, or after a date, or before a date.
nl_nl: <b>Datum filtering</ b> is beschikbaar en kan worden gebruikt om gegevens tussen datums, na een datum of vóór een datum op te halen.
pt_br: <b>Filtragem de data</b> está disponível e pode ser utilizada para obter dados intermediários, datas, após uma data, ou antes de uma data.

source: <b>Modify columns</b> within the table with the “Show / hide columns” button.
nl_nl: <b>Kolommen wijzigen</ b>binnen de tabel met de "Toon / verberg kolommen" knop.
pt_br: <b>Modificar colunas</b> na tabela com o botão "Mostrar/Ocultar colunas".

source: <b>Export</b> the table, filtered or not, to many formats, including CSV, Excel, PDF or your computers clipboard.
nl_nl: <b>Exporteer</ b> de tabel, gefilterd of niet, naar vele formaten, waaronder CSV, Excel, PDF of naar het klembord van uw computer.
pt_br: <b>Exportar</b> a tabela, filtrada ou não, em vários formatos, incluindo CSV, Excel, PDF ou para sua área de transferência do computador.

source: Records are <em>limited to 2,500 items</em>. If you want to return more use the ‘si_reports_show_records’ filter.
nl_nl: Records zijn <em>beperkt tot 2.500 items</ em>. Als u er meer terug wilt zien kunt u gebruik maken van het filter 'si_reports_show_records'.
pt_br: Os registros são <em>limitado a 2.500 itens</em>. Se você quiser alterar esse valor, use o filtro "si_reports_show_records".

source: Dashboard Refresh
nl_nl: Dashboard Verversen
pt_br: Atualizar Painel

source: The reports dashboard is cached and if new invoices or estimates were just created the values under "Invoice Dashboard" may be out of date. Use the refresh button below to flush the cache and get the latest stats.
nl_nl: Het rapporten dashboard wordt gecached en als er nieuwe facturen of offertes gemaakt zijn kunnen de waarden onder "Factuur Dashboard" verouderd zijn. Gebruik de refresh-knop hieronder om de cache te spoelen en ontvang de laatste statistieken.
pt_br: No painel, relatórios são armazenados em cache e se novas faturas ou orçamentos foram criados os valores sob "Invoice Dashboard" podem estar desatualizados. Use o botão de atualizar abaixo para liberar o cache e visualize as últimas estatísticas.

source: Refresh
nl_nl: Verversen
pt_br: Atualizar

source: Customize
nl_nl: Aanpassen

source: Upload a logo to replace the default estimate/invoice logo.
nl_nl: Upload een logo om het standaard offerte/factuur logo te vervangen.
pt_br: Faça upload de um logotipo para substituir o logotipo padrão de orçamentos/faturas.

source: Invoice & Estimate Logo
nl_nl: Offerte & Factuur Logo
pt_br: Logo de Fatura & Orçamento

source: Invoice Highlight Color
nl_nl: Factuur Highlight Kleur
pt_br: Cor de Realce da Fatura

source: Estimate Highlight Color
nl_nl: Offerte Highlight Kleur
pt_br: Cor de Realce do Orçamento

source: Default Template
nl_nl: Standaard Template
pt_br: Template Padrão

source: estimate
nl_nl: offerte
pt_br: orçamento

source: Select a custom %s template.
nl_nl: Selecteer een aangepaste %s template.
pt_br: Selecione um %s template personalizado.

source: Select different template
nl_nl: Selecteer een andere template
pt_br: Selecione um template diferente

source: No <a href="%s" target="_blank">Custom Templates</a> Found
nl_nl: Geen <a href="%s" target="_blank">Aangepaste Templates</a> Gevonden
pt_br: Nenhum <a href="%s" target="_blank">Template Personalizado</a> Encontrado

source: Invoice Template
nl_nl: Factuur Template
pt_br: Template de Fatura

source: This invoice template will override the default invoice template, unless another template is selected when creating/editing an invoice.
nl_nl: Deze factuur template overschrijft de standaard factuur template, tenzij een andere sjabloon wordt geselecteerd bij het maken / bewerken van een factuur.
pt_br: Este modelo de fatura irá substituir o modelo de fatura padrão, a menos que outro modelo for selecionado ao criar/editar uma fatura.

source: Estimate Template
nl_nl: Offerte Template
pt_br: Template de Orçamento

source: This estimate template will override the default estimate template, unless another template is selected when creating/editing an estimate.
nl_nl: Deze factuur template overschrijft de standaard factuur template, tenzij een andere sjabloon wordt geselecteerd bij het maken / bewerken van een offerte.
pt_br: Este modelo orçamento irá substituir o modelo de orçamento padrão, a menos que outro modelo for selecionado ao criar / editar um orçamento.

source: Thank you for registering Sprout Invoices with Sprout Apps.
nl_nl: Bedankt voor het registreren van Sprout Facturen van Sprout Apps.
pt_br: Obrigado por registrar Sprout Invoices com Sprout Apps.

source: License not created.
nl_nl: Licentie niet aangemaakt.
pt_br: Licença não criada.

source: Sprout Invoices Activation
nl_nl: Sprout Facturen Activatie
pt_br: Ativação Sprout Invoices

source: License Key
nl_nl: Licentiecode
pt_br: Chave de Licença

source: Enter your license key to enable automatic plugin updates. Find your license key in your Sprout Apps Dashboard under the <a href="%s" target="_blank">Downloads</a> section.
nl_nl: Voer uw licentiesleutel om automatische plugin updates in te schakelen. Vind uw licentiecode in uw Sprout Apps Dashboard onder de <a href="%s" target="_blank"> Download</a> sectie.
pt_br: Digite sua chave de licença para ativar as atualizações automáticas do plugin. Encontre sua chave de licença no seu Painel Sprout Apps na sessão <a href="%s" target="_blank">Downloads</a>.

source: Activate License
nl_nl: Activeer licentie
pt_br: Ativar Licença

source: Deactivate License
nl_nl: Deactiveer licentie
pt_br: Desativar Licença

source: Thank you for supporting the future of Sprout Invoices.
nl_nl: Dank u voor het ondersteunen van Sprout Facturen voor de toekomst.
pt_br: Obrigado por apoiar o futuro de Sprout Invoices.

source: License is not active.
nl_nl: Licentie is niet geactiveert
pt_br: Licença não está ativa.

source: License is deactivated.
nl_nl: Licentie is gedeactiveert
pt_br: Licença está desativada.

source: Something went wrong. Contact support for help.
nl_nl: Er is iets misgegaan. Neem contact op met support voor hulp.
pt_br: Algo deu errado. Contate o suporte para obter ajuda.

source: License is not valid.
nl_nl: Licentie is niet geldig.
pt_br: Licença inválida.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 100 clients at a time and import all of your clients before importing invoices or payments.
nl_nl: Voorbeeld CSV <a href="%s" target="_blank">hier</a>. Om veilig te importeren selecteer dan niet meer dan 100 klanten per keer en importeer al uw klanten voor het importeren van facturen of betalingen.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 250 estimates at a time and import all of your clients.
nl_nl: Voorbeeld CSV <a href="%s" target="_blank">hier</a>. Om veilig te importeren selecteer dan niet meer dan 250 offertes per keer en importeer eerst al uw klanten.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 250 invoices at a time, import all of your clients, and import before payments.
nl_nl: Voorbeeld CSV <a href="%s" target="_blank">hier</a>. Om veilig te importeren selecteer dan niet meer dan 250 facturen per keer en importeer eerst alle betalingen.

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 100 payments at a time and make sure all your invoices are imported first.
nl_nl: Voorbeeld CSV <a href="%s" target="_blank"> hier </a>. Om veilig te importeren selecteer dan niet meer dan 100 betalingen per keer en importeer eerst al uw facturen.

source: Clear Progress
nl_nl: Leeg de voortgang
pt_br: Limpar Progresso

source: Re-start the Import Process
nl_nl: Herstart het Import Proces
pt_br: Re-iniciar o processo de importação

source: This will start the import process from the start. Any records already imported will not be duplicated but any new records will.
nl_nl: Dit zal het importproces vanaf het begin starten. Alle al geïmporteerd records worden niet overschreven. Alle nieuwe wel.
pt_br: Isto irá ativar o processo de importação desde o início. Todos os registros já importados não serão duplicados, mas quaisquer novos registros serão.

source: Uploaded CSV files being processed...Hold on to your butts...
nl_nl: Upload CSV-bestanden verwerkt ... Nog een moment geduld a.u.b...

source: Preparing...
nl_nl: Voorbereiden ...

source: Skipping clients without a CSV to process...
nl_nl: Klanten zonder CSV overslaan om te verwerken...

source: Skipped...nothing to import.
nl_nl: Overgeslagen ... niets te importeren.

source: Successfully imported %s contacts and their clients already, moving on...
nl_nl: Tot nu toe zijn %s contacten en hun klanten geïmporteerd, het schiet al op...
pt_br: Já importados com êxito %s contatos e seus respectivos clientes, avançando...

source: Successfully imported %s clients.
nl_nl: %s klanten succesvol geïmporteerd.

source: Successfully imported more than %s contacts from their clients.
nl_nl: Met succes meer dan %s contacten geïmporteerd uit hun klanten.

source: Skipping estimate importing without a CSV to process...
nl_nl: Facturen zonder CSV overslaan om te verwerken...

source: Successfully imported %s estimates...
nl_nl: %s zijn succesvol geïmporteerd...
pt_br: Importados com sucesso %s orçamentos...

source: Imported %s estimates!
nl_nl: %s offertes geïmporteerd!
pt_br: Importados %s orçamentos!

source: Successfully imported %s estimates already, moving on...
nl_nl: Al %s offertes geïmporteerd, het schiet al op...
pt_br: Importados com sucesso %s orçamentos até agora, avançando...

source: Successfully imported %s estimates already.
nl_nl: Al %s offertes geïmporteerd tot nu toe.
pt_br: Importados com sucesso %s orçamentos até agora.

source: Skipping invoice importing without a CSV to process...
nl_nl: Factuur importeren overslaan zonder CSV om te verwerken...

source: Successfully imported %s invoices...
nl_nl: %s facturen succesvol geïmporteerd...
pt_br: Importadas com sucesso %s faturas...

source: Imported %s invoices!
nl_nl: %s facturen geïmporteerd!
pt_br: Importadas %s faturas!

source: Successfully imported %s invoices already, moving on...
nl_nl: Tot nu toe al %s offertes geïmporteerd, het schiet al op...
pt_br: Importadas com sucesso %s faturas até agora, avançando...

source: Successfully imported %s invoices already.
nl_nl: Al %s succesvolle facturen geïmporteerd tot nu toe.
pt_br: Importadas com sucesso %s faturas até agora.

source: Skipping payment importing without a CSV to process...
nl_nl: Betalingen importeren overslaan zonder CSV om te verwerken...

source: Successfully imported %s payments...
nl_nl: Succesvolle geïmporteerd %s betalingen...
pt_br: Importados com sucesso %s pagamentos...

source: Imported %s payments!
nl_nl: Geïmporteerde %s betalingen!
pt_br: %s Pagamentos importados!

source: Successfully imported %s payments already.
nl_nl: Al %s betalingen succesvol geïmporteerd tot nu toe.
pt_br: Importados com sucesso %s pagamentos até agora.

source: Token
nl_nl: Code

source: Get your token form My Account > Freshbooks API
nl_nl: Haal uw code via Mijn Account > FreshBooks API
pt_br: Obtenha seu token de formulário em My Account > Freshbooks API

source: Account/Sub-domain
nl_nl: Account/Sub-domein
pt_br: Conta/Subdomínio

source: your-subdomain
nl_nl: uw-subdomein
pt_br: seu-domínio

source: Import Archived
nl_nl: Import Gearchiveerd
pt_br: Importar arquivados

source: Import archived clients.
nl_nl: Import gearchiveerd klanten.
pt_br: Importar clientes arquivados.

source: Authentication error.
nl_nl: Authenticatie fout.
pt_br: Erro de autenticação.

source: Communicating with the Freshbooks API...
nl_nl: Communiceren met de FreshBooks API...
pt_br: Comunicando-se com a API Freshbooks...

source: Attempting to import %s contacts and their clients...
nl_nl: Proberen om %s contacten en hun klanten te importeren...
pt_br: Tentando importar %s contatos e os seus clientes...

source: Imported about %s clients so far.
nl_nl: Ongeveer %s klanten geïmporteerd tot nu toe.
pt_br: Importado %s clientes até agora.

source: Imported more than %s contacts from imported clients.
nl_nl: Meer dan %s contacten klanten uit geïmporteerde klanten.
pt_br: Importado mais de %s contatos de clientes importadas.

source: Successfully imported %s contacts and their clients...
nl_nl: Succesvol %s contacten en hun klanten geïmporteerd...
pt_br: Importados com êxito %s contatos e seus clientes...

source: Imported more than %s clients!
nl_nl: Meer dan %s klanten geïmporteerd.
pt_br: Importado mais de %s clientes!

source: More than %s contacts were added and assigned to their clients!
nl_nl: Er werden meer dan %s contacten toegevoegd en toegewezen aan hun klanten!
pt_br: Mais de %s contatos foram adicionados e atribuídos a seus clientes!

source: Successfully imported %s clients already.
nl_nl: Al %s klanten succesvol geïmporteerd.
pt_br: Já importados com sucesso %s clientes.

source: Successfully imported more than %s contacts from their clients already.
nl_nl: Tot nu toe meer dan %s contacten van hun klanten succesvol geïmporteerd.
pt_br: Importados com sucesso mais de %s contatos de seus clientes até agora.

source: Attempting to import %s estimates...
nl_nl: Proberen om %s offertes te importeren...
pt_br: Tentando importar %s orçamentos...

source: Imported about %s estimates so far.
nl_nl: Tot nu toe zijn er ongeveer %s offertes geïmporteerd.
pt_br: Importado cerca de %s orçamentos até agora.

source: Attempting to import %s invoices...
nl_nl: Proberen %s facturen te importeren...
pt_br: Tentando importar %s faturas...

source: Imported about %s invoices so far.
nl_nl: tot nu toe ongeveer %s factureren geïmporteerd.
pt_br: Importado cerca de %s faturas até agora.

source: Attempting to import %s payments...
nl_nl: Proberen %s betalingen te importeren...
pt_br: Tentando importar %s pagamentos...

source: Imported about %s payments so far.
nl_nl: Ongeveer %s betalingen geïmporteerd tot nu toe.
pt_br: Importado cerca de %s pagamentos até agora.

source: Estimate Imported
nl_nl: Offerte Geimporteerd
pt_br: Orçamento importado

source: Invoice Imported
nl_nl: Factuur Geimporteerd
pt_br: Fatura importada

source: User
nl_nl: Gebruiker
pt_br: Usuário

source: password
nl_nl: wachtwoord
pt_br: senha

source: Import inactive clients.
nl_nl: Importeer inactieve klanten.
pt_br: Importar clientes inativos.

source: Communicating with the Harvest API...
nl_nl: Communiceren met de Harvest API ...
pt_br: Comunicando-se com a API Harvest...

source: Client import error.
nl_nl: Klant importeer fout.
pt_br: Erro ao importar clientes

source: Attempting to import %s clients...
nl_nl: Proberen om %s klanten te importeren.....
pt_br: Tentando importar %s clientes...

source: Successfully imported %s clients...
nl_nl: %s klanten succesvol geïmporteerd...
pt_br: Importados com sucesso %s clientes...

source: Imported %s clients!
nl_nl: %s klanten geïmporteerd!
pt_br: Importados %s clientes!

source: Successfully imported %s clients already, moving on...
nl_nl: To nu toe al succesvol %s klanten geïmporteerd, we gaan verder...
pt_br: Importados com sucesso %s clientes até agora, avançando...

source: Contact import error.
nl_nl: Contact import fout.
pt_br: Erro ao importar contatos.

source: Attempting to import %s contacts...
nl_nl: Aan het proberen om %s contacten te importeren...
pt_br: Tentando importar %s contatos...

source: Imported about %s contacts so far.
nl_nl: Tot nu toe ongeveer %s contacten geïmporteerd.
pt_br: Importado cerca de %s contatos até agora.

source: Successfully imported %s contacts...
nl_nl: Succesvol %s contacten geïmporteerd!
pt_br: Importados com sucesso %s contatos...

source: Imported %s contacts!
nl_nl: %s contacten geïmporteerd!
pt_br: Importado %s contatos!

source: Successfully imported %s contacts already, moving on...
nl_nl: Al succesvol %s contacten geïmporteerd, we gaan verder...
pt_br: Importados com sucesso %s contatos até agora, avançando...

source: Successfully imported %s contacts already.
nl_nl: Al succesvol %s contacten geïmporteerd.
pt_br: Importados com sucesso %s contatos até agora.

source: Attempting to get your Harvest estimates...
nl_nl: Proberen om uw Harvest offertes te krijgen ...
pt_br: Tentando obter seus orçamentos Harvest...

source: The Harvest API does not permit access to your estimates.
nl_nl: De Harvest API geeft geen toegang tot uw offertes.
pt_br: A API Harvest não permite acesso aos seus orçamentos.

source: Attempting to import your invoices and their payments...
nl_nl: Proberen om uw facturen en hun betalingen te importeren ...
pt_br: Tentando importar as suas faturas e pagamentos ...

source: Currently importing invoices and their payments in increments of %s. Thank you for your patience, this is a very slow process.
nl_nl: Momenteel worden facturen en hun betalingen geïmporteerd in stappen van %s. Dank u voor uw geduld, dit is een zeer traag proces.
pt_br: Atualmente importação faturas e seus pagamentos é feita em intervalos de %s. Obrigado pela sua paciência, este é um processo um pouco lento.
