Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: License
es_es: Licencia
fr_fr: Licence
it_it: Licenza
ru_ru: Лицензия
sv_se: Licens
uk: Ліцензія

source: Activate your license if you have not done so already.
es_es: Active su licencia si usted no lo ha hecho ya.
fr_fr: Activer votre licence si vous ne l'avez pas déjà fait.
it_it: Attiva la licenza se non lo hai già fatto.
ru_ru: Активируйте лицензию, если вы не сделали этого ранее.
sv_se: Aktivera din licens om du inte redan har gjort det.
uk: Активуйте ліцензію, якщо ви не зробили цього раніше.

source: Credit Card Processing
es_es: Procesamiento de Tarjetas de Crédito
fr_fr: Carte de crédit en cours de traitement
it_it: Processando la Carta di Credito
ru_ru: Обработка кредитных карт
sv_se: Kreditkort Bearbetning
uk: Обробка платежів за кредитними картками

source: To get you started, Sprout Invoices provides a fully customizable form for estimate submissions. Add the shortcode below to a page to use this default form: <code>[estimate_submission]Thank you![/estimate_submission]</code>
es_es: Para ir abriendo boca, Sprout Invoices proporciona una forma totalmente personalizable para presentaciones de estimación. Agregue el código abreviado a continuación a una página que utiliza este formulario predeterminado: <code>[estimate_submission]Thank you![/estimate_submission]</code>
fr_fr: Pour vous aider à démarrer, Sprout invoices fournit un formulaire entièrement personnalisable pour les demandes de devis. Ajouter le shortcode ci-dessous à la page pour utiliser ce formulaire par défaut: <code>[estimate_submission]Merci![/estimate_submission]</code>
it_it: Per iniziare, Sprout Invoices ti fornisce un modulo completamente personalizzabile per la presentazione del preventivo. Aggiungere lo shortcode a una pagina per utilizzare questo modulo come predefinito: <code>[estimate_submission]Grazie![/estimate_submission]</code>
ru_ru: Для начала, Sprout Invoices предоставляет полностью настраиваемую форму для отправки сметы. Добавьте ниже шорткод на страницу, используя эту форму по умолчанию: <code>[estimate_submission]Спасибо![/estimate_submission]</code>
sv_se: För att komma igång har Sprout Invoices tagit fram ett helt anpassningsbart formulär för offerter. Lägg till kortkoden (shortcode) nedanför på en sida för att använda standardformuläret <code>[estimate_submission]Thank you![/estimate_submission]</code>
uk: Для початку, Sprout Invoices надає повністю налаштовану форму для відправки кошторису. Додайте нижче шорткод на сторінку, використовуючи цю типову форму: <code> [estimate_submission] Дякую![/estimate_submission]</code>

source: Additional documentation is available to customize the default estimate form and using the integration add-on.
es_es: Documentación adicional está disponible para personalizar el formulario estimación defecto y usando la integración complemento.
fr_fr: De la documentation supplémentaire est disponible pour personnaliser le formulaire de devis par défaut et utiliser l’extension integration.
it_it: Ulteriore documentazione è disponibile per personalizzare il modulo predefinito per il preventivo e utilizzare il componente aggiuntivo di integrazione.
ru_ru: Дополнительная документация доступна для настройки формы сметы по умолчанию и с помощью интеграции дополнения.
sv_se: Ytterligare dokumentation är tillgänglig för att anpassa standardformuläret för offerter och för att använda integrations-tillägget.
uk: Додаткова документація доступна з налаштування типової форми кошторису за допомогою інтегрованого доповнення.

source: Estimate/Invoice Settings
es_es: Estimar Ajustes / Factura
fr_fr: Paramètres Estimation/Facture
it_it: Impostazioni Preventivo/Fattura
ru_ru: Настройки Сметы/Счёта
sv_se: Offert/Faktura inställningar
uk: Налаштування Кошторису/Рахунку

source: The Default Terms and Default Notes will be added to each estimate unless an estimate has customized Terms and/or Notes.
es_es: Los Términos predeterminados y predeterminados Notas se añadirán a cada estimación menos que una estimación ha personalizado Términos y / o Notas.
fr_fr: La valeur par défaut des Conditions et des Notes seront ajoutés à chaque devis, sauf si le devis a des Conditions et/ou Notes personnalisé.
it_it: Termini & condizioni e Note predefinite verranno aggiunti ad ogni reventivo, a meno che il preventivo non abbia una sezione Termini & condizioni personalizzata.
ru_ru: Условия по умолчанию и Примечания по умолчанию будут добавлены к каждой смете, если в смете не настроены Условия и/или Примечания.
sv_se: Standardtexterna för Villkor och Noteringar kommer att läggas till varje offert om inte den enskilda offerten har några Villkor och/eller Noteringar.
uk: Типові Умови та Примітки будуть додані до кожного кошторису, якщо в кошторисі не налаштовані Умови та/або Примітки.

source: Notification Settings
es_es: Configuración De Las Notificaciones
fr_fr: Configuration des messages
it_it: Impostazioni delle notifiche
ru_ru: Настройки Уведомлений
sv_se: Aviseringsinställningar
uk: Налаштування Cповіщень

source: The from name and from e-mail is used for all Sprout Invoice notifications. Example, “Joc Pederson” future@dodgers.com.
es_es: El de nombre y desde el correo electrónico se utiliza para todas las notificaciones Sprout factura. Ejemplo: "Joc Pederson" future@dodgers.com.
fr_fr: Le nom et l'e-mail de l’expéditeur est utilisé pour toutes les notifications Sprout invoice. Exemple, "Joc Pederson" future@dodgers.com.
it_it: Il nome del mittente e la mail del mittente vengono utilizzati per tutte le notifiche. Ad esempio, "Mario Rossi" future@dodgers.com.
ru_ru: От имени и от электронной почты будет использоваться для всех уведомлений Sprout Invoice. Например, “Joc Pederson” future@dodgers.com.
sv_se: Från-namnet och från-email används i alla Sprout Invoice aviseringar. Exempel, "Johan Persson" johan.persson@foretaget.se.
uk: Від імені та від електронної пошти буде використовуватися для всіх сповіщень Sprout Invoice. Наприклад, "Joc Pederson" future@dodgers.com.

source: Changing the email format to “HTML” will make the default notifications unformatted and look like garbage; if you want to create some pretty HTML notifications make sure to modify all notification formatting.
es_es: Cambiar el formato de correo electrónico a "HTML" hará que las notificaciones por defecto sin formato y se ven como basura; si desea crear algunos bastante HTML notificaciones asegúrese de modificar todo el formato de notificación.
fr_fr: Passer le format de l’e-mail à "HTML" rendra les notifications par défaut non formaté et donc disgracieuses; si vous voulez créer un jolie message HTML, assurez-vous de modifier la mise en forme de la notification.
it_it: Modificare il formato predefinito di posta elettronica su "HTML" rimuoverà laformattazione e conferirà un brutto aspetto alle notifiche predefinite; Se si desidera creare notifiche HTML, assicurarsi di modificare la formattazione generale di tutte le notifiche.
ru_ru: Изменение формата электронной почты к "HTML" виду, сделает уведомления по умолчанию неформатированными и будет выглядеть как мусор; Если вы хотите создать несколько HTML уведомлений убедитесь, что изменили всё форматирование уведомления.
sv_se: Genom att ändra email-formatet till "HTML" kommer standardaviseringarna oformatterade att se ut som skräp; om du vill skapa lite snygga HTML aviseringar, försäkra dig om att du ändrar alla aviseringsformatteringar.
uk: Зміна формату електронної пошти до "HTML", зробить типові сповіщення неформатованими і буде виглядати як сміття; Якщо ви хочете створити кілька HTML сповіщень переконайтеся, що змінили все форматування сповіщення.

source: This information is used on all estimates and invoices. You’ll want to make sure to set this information before sending out any invoices/estimates.
es_es: Esta información se utiliza en todas las estimaciones y facturas. Usted querrá asegurarse de establecer esta información antes de enviar cualquier facturas / estimaciones.
fr_fr: Cette information est utilisée sur tous les devis et factures. Vous devriez vous assurer d’avoir bien défini cette information avant d'envoyer des factures/devis.
it_it: Questa informazione è utilizzato su tutte le fatture e i preventivi. Assicurati di impostare questa informazione prima di inviare qualsiasi fattura/preventivo.
ru_ru: Эта информация используется на всех сметах и счетах. Проверьте эту информацию перед отправкой любых счетов/смет.
sv_se: Informationen används på alla offerter och fakturor. Försäkra dig om att dessa inställningar är korrekta innan du sänder några offerter/fakturor.
uk: Ця інформація використовується на всіх кошторисах і рахунках. Перевірте цю інформацію перед відправкою будь-яких рахунків/кошторисів.

source: Advanced
es_es: Avanzado
fr_fr: Paramètre avancé
it_it: Avanzate
ru_ru: Расширенные
sv_se: Avancerad
uk: Розширені

source: The option to Save Logs is for debugging purposes and not recommended, unless advised. It’s important to note that turning enabling this option on a live site may cause private transaction data to be saved in the DB unencrypted, i.e. CC data.
es_es: La opción para guardar los registros es para fines de depuración y no se recomienda, a menos que aconseja. Es importante señalar que girar activar esta opción en un sitio vivo puede causar datos de transacciones privadas para ser guardados en el no cifrado, es decir, los datos de CC DB.
fr_fr: L'option pour enregistrer les logs sert a faire un déboggage et est donc non recommandée, sauf si vous savez ce que vous faite. Il est important de noter que la rotation d'activer cette option sur un site en direct peut provoquer des données de transaction privés pour être enregistrés dans le DB en clair, à savoir les données de CC.
it_it: L'opzione 'Salva registri' è per scopi di debug e non è consigliata, a meno che non si sappia cosa si sta facendo. È importante sapere che abilitare questa opzione su un sito attivo può causare il salvataggio non criptato nel DB dei dati contenuti nelle transazione , cioè i dati delle CC.
ru_ru: Опция Сохранения Логов служит для отладки и не рекомендуется, без необходимости. Важно отметить, что включение этой опции на действующем сайте может привести к передаче личных данных в незашифрованном виде, то есть CC данные.
sv_se: Möjligheten att Spara loggar (Save Logs) finns för att underlätta vid felsökning, och rekommenderas inte om du inte blir ombedd att slå på den. Det är viktigt att förstå att om du slår på denna möjlighet kan privata transaktionsdata komma att lagras okrypterade.
uk: Опція Збереження Логов служить для налагодження та не рекомендується, без необхідності. Важливо відзначити, що включення цієї опції на діючому сайті може спричинити передачу особистих даних в незашифрованому вигляді, тобто CC дані.

source: For more information:
es_es: Para más información:
fr_fr: Pour plus d’information :
it_it: Per ulteriori informazioni:
ru_ru: Для дополнительной информации:
sv_se: För ytterligare information:
uk: Для додаткової інформації:

source: Documentation
es_es: Documentación
it_it: Documentazione
ru_ru: Документация
sv_se: Dokumentation
uk: Документація

source: Support
es_es: Apoyo
fr_fr: Aide
it_it: Supporto
ru_ru: Служба Поддержки
uk: Підтримка

source: Updates
es_es: Actualizaciones
fr_fr: Mises à jour
it_it: Aggiornamenti
ru_ru: Обновления
sv_se: Uppdateringar
uk: Оновлення

source: -- Select --
es_es: - Seleccione -
fr_fr: -- Choisir --
it_it: --Seleziona--
ru_ru: -- Выбрать --
sv_se: -- Välj --
uk: -- Обрати --

source: Cheatin&#8217; uh?
es_es: Cheatin 'eh?
fr_fr: Alors on triche ?
it_it: Stai scherzando, eh?
ru_ru: Cheatin&#8217; да?
sv_se: Fuskar&#8217; uh?
uk: Cheatin&#8217; так?

source: Saved
es_es: Guardado
fr_fr: Enregistré
it_it: Salvata
ru_ru: Сохранено
sv_se: Sparad
uk: Збережено

source: Review
es_es: Revisión
fr_fr: Vérifier
it_it: Rivisione
ru_ru: Рассмотрение
sv_se: Granska
uk: Розгляд

source: Confirmation
es_es: Confirmación
it_it: Conferma
ru_ru: Подтверждение
sv_se: Bekräftelse
uk: Підтвердження

source: Invoice ID invalid. Payments are disabled.
es_es: Factura ID válido. Los pagos son discapacitados.
fr_fr: L’identifiant de la facture est invalide. Les paiements sont désactivées.
it_it: ID fattura non valido. I pagamenti sono disabilitati.
ru_ru: ID Счета недействительный. Платежи будут отключены.
sv_se: Faktura ID är ogiltigt. Betalningar är spärrade.
uk: ID Рахунку недійсний. Платежі будуть відключені.

source: No invoice associated with this checkout.
es_es: Sin factura asociada a esta caja.
fr_fr: Aucune factures associés a cette commande.
it_it: Nessuna fattura associata a questo pagamento (checkout)
ru_ru: Нет счета, связанного с этим оформлением заказа.
sv_se: Ingen faktura finns för denna utcheckning.
uk: Немає рахунку, пов'язаного з цим оформленням замовлення.

source: Information
es_es: Información
it_it: Informazioni
ru_ru: Информация
uk: Довідка

source: History
es_es: Historia
fr_fr: Historique
it_it: Cronologia
ru_ru: История
sv_se: Historik
uk: Історія

source: No history available.
es_es: No hay antecedentes disponibles.
fr_fr: Pas d’historique disponible
it_it: Nessuna cronologia disponibile
ru_ru: История не доступна.
sv_se: Ingen historik tillgänglig.
uk: Історія недоступна.

source: Users
es_es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
ru_ru: Пользователи
sv_se: Användare
uk: Користувачі

source: No associated users
es_es: No hay usuarios asociados
fr_fr: Aucun utilisateur associé
it_it: Nessun utente associato
ru_ru: Нет соответствующих пользователей
sv_se: Inga associerade användare
uk: Немає пов'язаних користувачів

source: ...%s of <a href="%s">%s</a> most recent shown
fr_fr: ...%s sur <a href="%s">%s</a> de la recherche la plus récente
it_it: ...%s of <a href="%s">%s</a> più recenti mostrti
ru_ru: ...%s из <a href="%s">%s</a> последних показанных
sv_se: ...%s oav<a href="%s">%s</a> de senast visade
uk: ...%s з <a href="%s">%s</a> останніх показаних

source: No invoices
es_es: No hay facturas
fr_fr: Pas de factures
it_it: Nessuna fattura
ru_ru: Нет счетов
sv_se: Inga fakturor
uk: Немає рахунків

source: No estimates
es_es: No hay estimaciones
fr_fr: Pas de devis
it_it: Nessun preventivo
ru_ru: Нет смет
sv_se: Inga offerter
uk: Немає кошторисів

source: This e-mail will be used to create a new client user. Leave blank if associating an existing user.
es_es: Esta dirección de correo electrónico se utilizará para crear un usuario nuevo cliente. Dejar en blanco si la asociación de un usuario existente.
fr_fr: Cet e-mail sera utilisé pour créer un nouvel utilisateur client. Laissez vide si association d'un utilisateur existant.
it_it: Questa e-mail verrà utilizzata per creare un nuovo utente per il cliente. Lasciare vuoto se si sta associando ad un utente esistente.
ru_ru: Эта электронная почта будет использоваться для создания нового клиента. Оставьте пустым, для связи с существующим пользователем.
sv_se: Detta email kommer att användas för att skapa en kund-användare. Lämna blank (tom) för att associera en befintlig användare.
uk: Ця електронна пошта буде використовуватися для створення нового клієнта. Залиште порожнім, для зв'язку з існуючим користувачем.

source: Full Name & Title
es_es: Nombre y Título completo
fr_fr: Nom complet et titre
it_it: Nome completo & titolo
ru_ru: Полное имя и Название
sv_se: Fullständigt Namn & Titel
uk: Повне Ім'я та Назва

source: Currency Code
es_es: Código De Moneda
fr_fr: Code de devise
it_it: Codice valuta
ru_ru: Код валюты
sv_se: Valutakod
uk: Код Валюти

source: This setting will override the setting for each payment processor that supports differing currency codes.
es_es: Este ajuste anula el ajuste para cada procesador de pago que admite diferentes códigos de moneda.
fr_fr: Ce paramètre remplacera le paramètre pour chaque processus de paiement qui prennent en charge les codes de devises différentes.
it_it: Questa impostazione avrà la precedenza sull&#39;impostazione di tutti i processori di pagamento che supportano diversi codici valuta.
ru_ru: Этот параметр будет перекрывать настройки для каждой платежной системы, которая поддерживает различные коды валют.
sv_se: Denna inställning kommer att överta inställningen för varje betalningsprocessor som stöder olika valutakoder
uk: Цей параметр буде перевизначати налаштування для кожної платіжної системи, яка підтримує різні коди валют.

source: Money Format
es_es: Formato Dinero
fr_fr: Format monétaire
it_it: Formato valuta
ru_ru: Денежный Формат
sv_se: Format för valutasummor
uk: Грошовий Формат

source: Current format: %1$s. The default money formatting (%2$s) can be overridden for all client estimates and invoices here.
fr_fr: Format actuel: %1$s. La mise en forme monétaire par défaut (%2$s) peut être remplacé pour toutes les devis et factures des clients ici.
it_it: Formato corrente: %1$s. La formattazione predefinita per la valuta (%2$s)puà essere modificata qui per tutte le fatture e i preventivi.
ru_ru: Текущий формат: %1$s. Денежный Формат по умолчанию (%2$s) можно переопределить для всех смет и счетов клиентов здесь.
sv_se: Gällande format: %1$s. Standard för valutaformattering (%2$s) kan övertas för alla kunders offerter och fakturor här.
uk: Поточний формат: %1$s. Типовий Грошовий Формат (%2$s) можна перевизначити для всіх кошторисів і рахунків клієнтів тут.

source: Manage Clients
es_es: Administrar Clientes
fr_fr: Gérer Clients
it_it: Gestione Clienti
ru_ru: Управление клиентами
sv_se: Hantera Kunder
uk: Керування клієнтами

source: The information here is used for estimates and invoices and includes settings to: Edit Company Name, Edit the company address, and Edit their website url.
es_es: La información que aquí se utiliza para las estimaciones y facturas e incluye ajustes para: Editar Nombre de la empresa, Edite la dirección de la empresa, y editar su página web url.
fr_fr: L'information ici est utilisé pour les devis et les factures et comprend des paramètres pour: Modifier le nom de la société, Modifier l'adresse de l'entreprise, et Modifier l’url de leur site Web.
it_it: Queste informazioni sono utilizzate per le fatture e preventivi, comprese le impostazioni di: Modifica nome azienda, modifica indirizzo azienda, modifica dei relativi indirizzi web.
ru_ru: Эта информация используется для смет и счетов и включает в себя настройки для: изменения Названия Компании, изменения Адреса Компании, а также изменения их адреса веб-сайта.
sv_se: Informationen här används för offerter och fakturor och inkluderar inställningar för: Redigera Företagsnamn, Redigera företagets adress och Redigera webbsajt URL.
uk: Ця інформація використовується для кошторисів та рахунків і включає в себе налаштування для: зміни Назви Компанії, зміни Адреси Компанії, а також зміни їх адреси веб-сайту.

source: <b>Important note:</b> when clients are created new WordPress users are also created and given the “client” role. Creating users will allow for future functionality, i.e. client dashboards.
es_es: <b>Nota importante:</b> cuando los clientes se crean nuevos usuarios de WordPress también se crean y se les da el papel "cliente". Creación de los usuarios permitirán funcionalidad futuro, es decir, cuadros de mando de los clientes.
fr_fr: <b> Important: </b> lorsque les clients sont créés, de nouveaux utilisateurs de WordPress sont également créés avec le rôle de «client». La création d’utilisateurs va permettre de futures fonctionnalités, à savoir des tableaux de bord pour les clients.
it_it: <b>Nota importante:</b> quando viene creato un cliente, viene creato contemporaneamente un utente di WordPress, a cui viene assegnati il ruolo predefinito di 'Cliente'. La creazione degli utenti wordpress permette l'utilizzo di future funzionalità, come la dashboard clienti.
ru_ru: <b>Важное примечание:</b> когда клиенты создают новые учётные записи пользователей WordPress также создаётся "клиент" роль. Создание пользователей будет использовано в будущей функциональности, т.н. клиентских панелях.
sv_se: <b>Viktig notering:</b> när kunder skapas så skapas samtidigt nya WordPress-användare med rollen "kund". Genom att skapa användare möjliggörs framtida funktionalitet, t.ex. Kund Panel.
uk: <b>Важливе зауваження:</b> коли клієнти створюють нові облікові записи користувачів WordPress, також створюється "клієнт" роль. Створення користувачів буде використано в майбутній функціональності, т.зв. клієнтських панелях.

source: Associated Users
es_es: Usuarios asociados
fr_fr: Utilisateurs associés
it_it: Utenti associati
ru_ru: Связанные Пользователи
sv_se: Associerade Användare
uk: Пов'язані Користувачі

source: When clients are created a WP user is created and associated and clients are not limited to a single user. Not limited a client to a single user allows for you to have multiple points of contact at/for a company/client. Example, the recipients for sending estimate and invoice notifications are these associated users.
es_es: Cuando se crean los clientes se crea un usuario WP y asociada y los clientes no se limitan a un solo usuario. No se limita a un cliente a un único usuario permite que usted tenga múltiples puntos de contacto en / para una empresa / cliente. Ejemplo, los destinatarios para enviar estimación y factura notificaciones son estos usuarios asociados.
fr_fr: Lorsque les clients sont créés, un utilisateur de WP est créé et associé et les clients ne sont pas limités à un seul utilisateur. Ne pas limiter un client a un utilisateur unique permet d'avoir plusieurs contacts pour une meme entreprise/client. Exemple, les destinataires pour l'envoi des notifications de devis et factures sont ces utilisateurs associés.
it_it: Quando un cliente viene creato, viene contemporaneamente creato ed associato un utente WordPress. I clienti non sono limitati ad un singolo utente WordPress, ciò significa la possibilità di avere molteplici punti di contatto a/per ogni azienda/cliente. Esempio: i destinatari della notifica di un preventivo e di una fattura sono questi 'utenti associati'.
ru_ru: При создании клиента, создаётся ассоциация с пользователем WP, она может не ограничиваться одним пользователем. Не ограничивая клиента одним пользователем позволит вам иметь несколько точек соприкосновения в/для компании/клиента. Например, получатели для отправки сметы, и уведомлений счета это связанные пользователи.
sv_se: När kunder skapas så skapas även en WP-användare och associeras till kunden. Kunder kan ha flera användare. Att inte begränsa antalet användare ger möjlighet att ha flera kontaktperson på en kund/företag. Exempel, mottagare för offert- och fakturaavisering är sådana associerade användare.
uk: При створенні клієнта, створюється зв'язок з користувачем WP, він може не обмежуватися одним користувачем. Не обмежуючи клієнта одним користувачем дозволить вам мати кілька точок дотику в/для компанії/клієнта. Наприклад, одержувачі для відправки кошторису, і сповіщень рахунку це пов'язані користувачі.

source: Client History
es_es: Historia de cliente
fr_fr: Historique client
it_it: Cronologia cliente
ru_ru: История Клиента
sv_se: Kundhistorik
uk: Історія клієнта
