Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Essentially a payment processed outside of your site. These payments can include external payment providers like Paypal and Check or P.O. payments. Virtually an unlimited amount of offsite processors can be activated.
es_es: Esencialmente un pago procesada fuera de su sitio. Estos pagos pueden incluir proveedores de pagos externos como Paypal y Check o pagos PO. Prácticamente una cantidad ilimitada de procesadores fuera del sitio puede ser activado.
fr_fr: Essentiellement un paiement traitées en dehors de votre site. Ces paiements peuvent inclure des moyens de paiement externes comme Paypal, les cheques ou les virements bancaires. Il n’y a pas de limite du nombre de moyens de paiements hors site qui peuvent être activés.
it_it: Essenzialmente un pagamento elaborato di fuori del tuo sito. Questi pagamenti possono includere fornitori di servizi di pagamento esterni come Paypal e Check o P.O.. Praticamente una quantità illimitata di fornitori esterni può essere attivata.
ru_ru: По сути, платёж обрабатывается за пределами вашего сайта. Эти платежи могут включать в себя внешних платёжных провайдеров таких, как Paypal и Check или платежи платежным поручением. Практически, могут быть активировано неограниченное количество внешних процессингов.
sv_se: I grunden en betalning utförd utanför din sajt. Dessa betalningar kan inkludera externa betalningsförmedlare som Paypal eller Checkar. Praktiskt taget kan obegränsat antal externa processorer aktiveras.
uk: По суті, платіж обробляється за межами вашого сайту. Ці платежі можуть включати в себе зовнішніх платіжних провайдерів таких, як Paypal і Check або платежі платіжним дорученням. Практично, можуть бути активовано необмежену кількість зовнішніх процесингів.

source: If your currency is formatted wight the symbol after the amount, place a % before your currency symbol. For example, %£.
es_es: Si su moneda se formatea Wight el símbolo después de la cantidad, coloque un% antes de su símbolo de moneda. Por ejemplo,% £.
fr_fr: Si votre devise est formaté avec le symbole après le montant, placez un % avant votre symbole de devise. Par exemple, %€.
it_it: Se la valuta è formattata con il simbolo dopo l'importo, inserisci un % prima del simbolo di valuta. Es.: %£.
ru_ru: Если ваша валюта будет отформатирован с символом после суммы, поместите % до Вашего символа валюты. Например, %£.
sv_se: Om din valuta formateras med symbolen efter beloppet, placera ett % innan din valutasymbol. Till exempel, %£.
uk: Якщо ваша валюта форматується з символом після підсумку, розмістити % до Вашого символу валюти. Наприклад, %£.

source: Admin Payment
es_es: Administrador de Pago
fr_fr: Paiement Admin
it_it: Pagamento admin
ru_ru: Админ Платежи
sv_se: Admin Betalning
uk: Адмін Платежі

source: Save this invoice before adding any payments.
es_es: Guardar esta factura antes de agregar cualquier pago.
fr_fr: Enregistrer cette facture avant d’ajouter les paiements.
it_it: Salva questa fattura prima di aggiungere eventuali pagamenti.
ru_ru: Сохранить этот счёт до добавления каких-либо платежей.
sv_se: Spara denna faktura innan du lägger till några betalningar.
uk: Зберегти цей рахунок, перш ніж додавати будь-які платежі.

source: Date Received
es_es: Fecha de recepción
fr_fr: Date de réception
it_it: Data di ricevimento
ru_ru: Дата Получения
sv_se: Datum Mottaget
uk: Дата Отримання

source: Payment Added
es_es: Pago añadida
fr_fr: Paiement Ajouté
it_it: Pagamento aggiunto
ru_ru: Платёж Добавлен
sv_se: Betalning Tillagd
uk: Платіж Додано

source: Check/PO Payment
es_es: Compruebe / PO Pago
fr_fr: Paiement par chèque ou virement
it_it: Verifica/Pagamento PO
ru_ru: Платёж Чеком/Платежным поручением
sv_se: Check/Inköpsorder Betalning
uk: Платіж Чеком/Платіжним дорученням

source: Check/PO
es_es: Compruebe / PO
fr_fr: Chèque ou virement
it_it: Verifica/PO
ru_ru: Чеком/Платежным поручением
sv_se: Check/Inköpsorder
uk: Чек/Платіжне доручення

source: Check
es_es: Comprobar
fr_fr: Chèque
it_it: Verifica
ru_ru: Чек
uk: Чек

source: Check/PO Number
es_es: Compruebe / Número PO
fr_fr: Numéro du Chèque ou virement
it_it: Verifica/Numero PO
ru_ru: Номер Чека/Платежного поручения
sv_se: Check/Inköpsorder Nummer
uk: Номер Чеку/Платіжного доручення

source: Date Mailed
es_es: Fecha Mailed
fr_fr: Date d’envoi
it_it: Data invio posta elettronica
ru_ru: Дата отправления
sv_se: Datum Utsänd Email
uk: Дата надсилання

source: Skip this unless you are not human.
es_es: Omita este a menos que no eres un robot.
fr_fr: Passer à la suite à moins que vous ne soyez pas un humain.
it_it: Salta a meno che tu non sia un robot.
ru_ru: Пропустить это, если вы не человек.
sv_se: Hoppa över det här om du inte är människa.
uk: Пропустити це, якщо ви не є людина.

source: Mode
es_es: Modo
it_it: Modalità
ru_ru: Режим
sv_se: Läge/tillstånd
uk: Режим

source: API Username
es_es: API Nombre de usuario
fr_fr: Nom d’utilisateur API
it_it: Nome utente API
ru_ru: Имя пользователя API
sv_se: API Användarnamn
uk: Ім'я користувача API

source: API Password
es_es: API contraseña
fr_fr: Mot de passe API
it_it: Password API
ru_ru: Пароль API
sv_se: API Lösenord
uk: Пароль API

source: API Signature
es_es: Firma API
fr_fr: Signature API
it_it: Firma API
ru_ru: Сигнатура API
sv_se: API Signatur
uk: Підпис API

source: Cancel URL
es_es: Cancelar URL
fr_fr: URL d’annulation
it_it: Annulla URL
ru_ru: Отменить URL
sv_se: Upphävd URL
uk: URL Скасування

source: Adjustment:
es_es: Ajuste:
fr_fr: Ajustement:
it_it: Arrotondamento:
ru_ru: Настройка:
sv_se: Justering:
uk: Налаштування:

source: Deposit Adjustment
es_es: Depósito de Ajuste
fr_fr: Ajustement de l’acompte
it_it: Arrotondamento acconto
ru_ru: Корректировка Задатка
sv_se: Inbetalning Justering
uk: Коригування завдатку

source: Payment Adjustment
es_es: Ajuste de Pago
fr_fr: Ajustement de paiement
it_it: Arrotondamento pagamento
ru_ru: Настройка Платежа
sv_se: Betalning Justering
uk: Налаштування Платежу

source: Invoice Discount
es_es: Descuento de facturas
fr_fr: Remise de la facture
it_it: Sconto fattura
ru_ru: Скидка счёта
sv_se: Faktura Rabatt
uk: Знижка по рахунку

source: Invoice Fees
it_it: Spese di fatturazione

source: <b>Current Payment Status:</b> <code>%s</code>
fr_fr: <b>Statut du paiement en cours:</b> <code>%s</code>
it_it: <b>Stato pagamento corrente:</b> <code>%s</code>
ru_ru: <b>Текущий Статус Платежа:</b> <code>%s</code>
sv_se: <b>Nuvarande Betalning Status:</b> <code>%s</code>
uk: <b>Поточний Стан Платежу:</b> <code>%s</code>

source: (Error Code: %s)
fr_fr: (Code Erreur: %s)
it_it: (Codice errore: %s)
ru_ru: (Код ошибки: %s)
uk: (Код помилки: %s)

source: Authorized/Temp
es_es: Autorizado / temperatura
fr_fr: Autorisé/Temp
it_it: Autorizzato/Temporaneo
ru_ru: Одобрено/Временно
sv_se: Auktoriserad/Tillfällig
uk: Затверджено/Тимчасове

source: Voided
es_es: Anulado
fr_fr: Annulé
it_it: Annullato
ru_ru: Аннулировано
sv_se: Tömd
uk: Скасоване

source: Refunded
es_es: Reintegrado
fr_fr: Remboursé
it_it: Rimborsato
ru_ru: Возвращено
sv_se: Tillbaka
uk: Повернено

source: Admin Void
es_es: Vacío de administración
fr_fr: Annulation Admin
it_it: Annullato da admin
ru_ru: Админ Аннуляция
uk: Адмін Скасування

source: Voided by User #%s on %s
fr_fr: Annulé par l’utilisateur #%s pour %s
it_it: Annullato dall'utente #%s su %s
ru_ru: Аннулирована Пользователем #%s от %s
sv_se: Tömd av Användare #%s på %s
uk: Скасовано Користувачем #%s від %s

source: Working...
es_es: De Trabajo ...
fr_fr: Travail en cours…
it_it: Elaborando…
ru_ru: Работаю...
sv_se: Bearbetar...
uk: Працюю...

source: Are you sure? This will force a capture attempt on this payment.
es_es: Estás seguro? Esto obligará a un intento de captura de este pago.
fr_fr: Êtes-vous sûr? Cela va forcer une tentative de capture sur ce paiement.
it_it: Sei sicuro? Questo forzerà un tentativo di acquisizione di questo pagamento.
ru_ru: Вы уверены? Это приведёт к попытке съёма этого платежа.
sv_se: Är du säker? Det här kommer att tvinga ett hämtningsförsök av denna betalning.
uk: Ви впевнені? Це призведе до спроби знімання цього платежу.

source: Are you sure? This will mark the payment as complete.
es_es: Estás seguro? Esto marcará el pago lo más completo.
fr_fr: Êtes-vous sûr? Cela marquera le paiement comme complété.
it_it: Sei sicuro? Questo segnerà il pagamento come completo.
ru_ru: Вы уверены? Это отметит платеж как завершённый.
sv_se: Är du säker? Det här kommer att markera betalningen som slutförd.
uk: Ви впевнені? Це відзначить платіж як завершений.

source: Invoice Payments
es_es: Los pagos de facturas
fr_fr: Paiements de factures
it_it: Pagamenti fattura
ru_ru: Счета на оплату
sv_se: Fakturor Betalningar
uk: Сплата Рахунку

source: Search
es_es: Búsqueda
fr_fr: Rechercher
it_it: Cerca
ru_ru: Поиск
sv_se: ﻿Sök
uk: Пошук

source: About Payments
es_es: Acerca de pagos
fr_fr: A propos des paiements
it_it: Informazioni sui pagamenti
ru_ru: О платежах
sv_se: Om Betalningar
uk: Щодо платежів

source: Payment statuses include:
es_es: Estados de pago incluyen:
fr_fr: Statuts de paiement possibles:
it_it: Gli stati di pagamento includono:
ru_ru: Платежные статусы включают в себя:
sv_se: Betalningsstatus inkluderar:
uk: Платіжні статуси містять у собі:

source: <b>Pending</b> - the payment could be waiting for admin approval or waiting for the payment processor.<br/><b>Authorized</b> – a payment status set for signifying that the payment was authorized by the processor and a capture of the payment will be attempted later.<br/><b>Void</b> - payment was voided by the admin or declined by the payment processor after it was authorized or pending.
es_es: <b>En espera</b> - el pago podría estar esperando a la aprobación de administración o esperar a que el procesador de pagos. <br/> <b>Autorizado</b> - un estado de pago establecido para significar que el pago fue autorizado por el procesador y una captura del pago se intentará más tarde. <br/> <b>Vacío</b> - pago fue anulada por el administrador o rechazada por el procesador de pago después de que fuera autorizado o pendiente.
fr_fr: <b>En attente</b> - Le paiement est peut être en attente de confirmation par l'administrateur ou en attente d’une réponse du système de paiement.<br/><b> Autorisé</b> - Signifie que le paiement a été autorisé par le système de paiement et une emprunte du paiement sera tenté plus tard<br/><b>Annulé</b> - Le paiement a été annulée par l'administrateur ou refusée par le système de paiement après avoir été autorisé ou en attente.
it_it: <b>In sospeso</b> - il pagamento potrebbe essere in attesa di approvazione dell'amministratore o del processore di pagamento.<br><b>Autorizzato</b> – un stato di pagamento impostato per significare che il pagamento è stato autorizzato dal gateway di pagamento e un'acquisizione del pagamento verrà tentata in seguito.<br><b>Nullo</b> - pagamento è stato annullato da un amministratore o rifiutato dal gateway di pagamento dopo essere stato autorizzato o in sospeso.
ru_ru: <b>В ожидании</b> - платеж может ждать одобрения администратора или платёжного процессора. <br/> <b>Одобрено</b> - статус оплаты означающий, что платеж был одобрен процессором и снятие оплаты будет предпринято позже. <br/> <b>Аннулировано</b> - оплата аннулирована администратором или отклонена платежным процессором после его одобрения или ожидания.
sv_se: <b>Pågående</b> - betalningen kan ligga och vänta på godkännanden från admin eller vänta på betalningsprocessorn. <br/><b>Auktoriserad</b> – en betalningsstatus är satt för att signera tt betalningen auktoriserades av betalningsprocessorn och hämtning av betalningen kommer att försöka göras senare.<br/><b>Tom</b> - betalningen blev tömd av admin eller avböjd av betalningsprocessorn efter att den var auktoriserad eller hade pågått.
uk: <b>В очікуванні</b> - платіж чекаючий схвалення адміністратора або платіжного процесора.<br/><b>Схвалено</b> – статус платежу, що був схвалений процесором і зняття оплати буде зроблено пізніше.<br/><b>Скасовано</b> - оплата скасована адміністратором чи відхилена платіжним процесором після схвалення або очікування.

source: Managing Payments
es_es: Gestión de pagos
fr_fr: Gestion des paiements
it_it: Gestione pagamenti
ru_ru: Управление платежами
sv_se: Hantera Betalningar
uk: Керування платежами

source: Hovering over a payment brings up multiple links and options:
es_es: Al pasar por encima de un pago trae múltiples enlaces y opciones:
fr_fr: Survoler un paiement fait apparaître different liens et options:
it_it: Spostare il cursore del mouse sopra un pagamento rivela diversi link ed opzioni.
ru_ru: Наведение курсора на оплату вызывает несколько ссылок и опций:
sv_se: Genom att hovra över en betalning visas flera länkar och alternativ:
uk: Наведення курсору на оплату викликає кілька посилань і опцій:

source: <b>Void Payment</b> - Allows you to void a payment and add a note that will be added to the Transaction Data.
es_es: <b>Pago Void</b> - Le permite anula un pago y agrega una nota que se añadirá a los datos de transacción.
fr_fr: <b> Annulation de paiement </b> - Permet d'annuler un paiement et d'ajouter une note qui sera enregistré avec les données de transaction.
it_it: <b>Annulla pagamento</b> - consente di annullare un pagamento e aggiungere una nota che verrà inserita nei dati delle transazioni.
ru_ru: <b>Аннулировать Платёж</b> - Позволяет аннулировать платеж и добавить примечание, которое будет добавлено к Данным Транзакции.
sv_se: <b>Töm Betalning</b> - Ger dig möjlighet att tömma en betalning och lägga till en notering till Transaktionsdata.
uk: <b>Скасовувати Платіж</b> - Дозволяє скасувати платіж і додати примітку, яка буде додано до Даних Транзакції.

source: <b>Transaction Data</b> – Used to troubleshoot a payment, this is the raw data stored by a payment processor.
es_es: <b>Transacción de Datos</b> - Se utiliza para solucionar problemas de un pago, estos son los datos crudos almacenados por un procesador de pagos.
fr_fr: <b> Données de la transaction </b> - Utilisé pour résoudre un problème avec un paiement, ce sont les données brutes stockées par le système de paiement.
it_it: <b>Dati della transazione</b> – utilizzata per risolvere problemi relativi a un pagamento, mostra i dati grezzi memorizzati da un processore di pagamento.
ru_ru: <b>Данные Транзакции</b> - Используются для разрешения проблем платежа, это необработанные данные, передаваемые платёжным процессором.
sv_se: <b>Transations Data</b> – Används för att felsöka en betalning. Det är rådata som sparas av betalningsprocessorn.
uk: <b>Дані Транзакції</b> – Використовуються для вирішення проблем платежу, це необроблені дані, передані платіжним процесором.

source: <b>Invoice and Client</b> – A link to the associated invoice and client edit pages.
es_es: <b>Factura y Cliente</b> - Un enlace a las facturas de cliente y editar las páginas asociadas.
fr_fr: <b>Facture et client</b> - Un lien vers les pages d'édition des factures et des clients associés.
it_it: <b>Fattura e cliente</b> – un link per la pagina di modifica della fattura e del cliente associato.
ru_ru: <b>Счёт и Клиент</b> - ссылка на связанные страницы редактирования счёта и клиента.
sv_se: <b>Faktura och Kund</b> – En länk till en sida för redigering av aktuell faktura och kund.
uk: <b>Рахунок і Клієнт</b> – посилання на пов'язані сторінки редагування рахунку та клієнта.

source: The payment totals are current and are not at the moment of the payment. The payment type is shown under the Data column.
es_es: Los totales de pagos están al día y no son en el momento del pago. La forma de pago se muestra en la columna de datos.
fr_fr: Les totaux sont ceux en cours, et ne sont pas ceux calculés au moment du paiement. Le type de paiement est indiquée dans la colonne des Données.
it_it: I totali del pagamento sono attuali e non del momento del pagamento. Il tipo di pagamento è indicato nella colonna dati.
ru_ru: Итоговый платёж является текущим и не в момент оплаты. Способ оплаты показан в столбце данных.
sv_se: Betalningstotal är den gällande summan och inte den för stunden befintliga. Betalnngstyp visar under Data kolumn.
uk: Підсумковий платіж є поточним і не в момент оплати. Спосіб оплати зображено в стовпці даних.

source: Filter
es_es: Filtro
fr_fr: Filtrer
it_it: Filtro
ru_ru: Фильтр
uk: Фільтр

source: Associated records cannot be found.
es_es: Registros asociados no se puede encontrar.
fr_fr: Les enregistrements associés ne peuvent pas être trouvés.
it_it: Impossibile trovare i record associati.
ru_ru: Связанных записей не найдено.
sv_se: Associerade poster kan ej hittas.
uk: Пов'язаних записів, не знайдено.

source: Payment Total
es_es: Pago Total
fr_fr: Paiement Total
it_it: Totale pagamento
ru_ru: Сумма Платежа
sv_se: Betalning Totalt
uk: Сума платежу

source: Invoice Balance
es_es: Equilibrio Factura
fr_fr: Solde de la facture
it_it: Saldo fattura
ru_ru: Баланс по счёту
sv_se: Faktura Balans
uk: Баланс по рахунку

source: No invoice found
es_es: No se encontró la factura
fr_fr: Aucune facture trouvée
it_it: Nessuna fattura trovata
ru_ru: Не найдено счёта
sv_se: Inga faktura funnen
uk: Не знайдено рахунку

source: No invoice associated with this payment.
es_es: Sin factura asociada a este pago.
fr_fr: Aucune facture associé a ce paiement.
it_it: Nessuna fattura associata a questo pagamento
ru_ru: Нет счёта, связанного с этим платежом.
sv_se: Ingen faktura associerad med denna betalning.
uk: Немає рахунку, пов'язаного з цим платежем.

source: Transaction Data
es_es: Datos de transacciones
fr_fr: Données de la transaction
it_it: Dati transazione
ru_ru: Данные транзакции
sv_se: Transaktion Data
uk: Дані транзакції

source: Void Payment
es_es: Pago Void
fr_fr: Paiement annulé
it_it: Pagamento nullo
ru_ru: Аннулировать Платёж
sv_se: Töm Betalning
uk: Скасовувати Платіж

source: Attempt Capture
es_es: Captura de Tentativa
fr_fr: Demande de paiement lancé
it_it: Tentativo di acquisizione
ru_ru: Попытка снятия
sv_se: Försök Hämtning
uk: Спроба зняття

source: Mark Complete
es_es: Marcos completo
fr_fr: Marquer comme complété
it_it: Segna come Completo
ru_ru: Отметить Завершённым
sv_se: Markera Slutförd
uk: Маркувати Завершеним

source: These notes will be added to the transaction data.
es_es: Estas notas se añadirán a los datos de la transacción.
fr_fr: Ces notes seront ajoutées aux données de transaction.
it_it: Queste note saranno aggiunte ai dati delle transazioni.
ru_ru: Эти примечания будут добавлены к данным транзакции.
sv_se: Dessa noteringar kommer att läggas till transaktionsdata.
uk: Ці примітки будуть додані до даних транзакції.

source: Data
es_es: Datos
fr_fr: Données
it_it: Dati
ru_ru: Данные
uk: Дані

source: SI now integrates with <a href="https://sproutapps.co/sprout-invoices/integrations/">Project Panorama</a>.
it_it: SI ora si integra con <a href="https://sproutapps.co/sprout-invoices/integrations/">Panorama progetto</a>.

source: No Project Selected
es_es: No Proyecto Seleccionado
fr_fr: Aucun projet sélectionné
it_it: Nessun progetto selezionato
ru_ru: Не выбрано ни одного проекта
sv_se: Inget Projekt Valt
uk: Не обрано жодного проекту

source: Project Name
es_es: Nombre Del Proyecto
fr_fr: Nom du projet
it_it: Nome del progetto
ru_ru: Название Проекта
sv_se: Projekt Namn
uk: Назва проекту

source: Edit <a href="%s">%s</a>, select another client or <a href="%s">create a new client</a>.
fr_fr: Modifier <a href="%s">%s</a>, sélectionner un autre client ou <a href="%s">en créer un nouveau</a>.
it_it: Modifica <a href="%s">%s</a>, seleziona un altro cliente o <a href="%s">crea un nuovo clienyte</a>.
ru_ru: Редактировать <a href="%s">%s</a>, выбрать другого клиента или <a href="%s">создать нового клиента</a> .
sv_se: Redigera <a href="%s">%s</a>, välj en annan kund eller<a href="%s">skapa ny kund</a>.
uk: Редагувати <a href="%s">%s</a>, обрати іншого клієнта або <a href="%s">створити нового клієнта</a>.

source: Select an existing client or <a href="%s">create a new client</a>.
fr_fr: Sélectionner un autre client ou <a href="%s">en créer un nouveau</a>.
it_it: Seleziona un cliente esistente o <a href="%s">crea un nuovo cliente</a>.
ru_ru: Выберите существующего клиента или <a href="%s">создайте нового клиента</a> .
sv_se: Välj en befintlig kund eller <a href="%s">skapa ny kund</a>.
uk: Оберіть існуючого клієнта або <a href="%s">створіть нового клієнта</a>.

source: End Date
es_es: Fecha Final
fr_fr: Date de fin
it_it: Data fine
ru_ru: Дата окончания
sv_se: Slutdatum
uk: Дата завершення

source: Default rate for the "Project" line item, shown only if the invoice/estimate has a project associated first.
it_it: Valore predefinito per la voce "Progetto", disponibile solo se precedentemente associato ad una fattura/preventivo.

source: No associated clients
es_es: No hay clientes asociados
fr_fr: Pas de clients associés
it_it: Nessun cliente associati
ru_ru: Нет связанных клиентов
sv_se: Inga associerade kunder.
uk: Немає пов'язаних клієнтів

source: Site
es_es: Sitio
it_it: Sito
ru_ru: Сайт
sv_se: Sajt
uk: Сайт

source: Projects
es_es: Proyectos
fr_fr: Projets
it_it: Progetti
ru_ru: Проекты
sv_se: Projekt
uk: Проекти

source: Manage Projects
es_es: Gestionar proyectos
fr_fr: Gérer les projets
it_it: Gestisci progetti
ru_ru: Управление проектами
sv_se: Hantera Projekt
uk: Керування проектами

source: Sprout Invoices Records and Logs
es_es: Sprout Invoices Documentos y Registros
fr_fr: Enregistrements et Logs de Sprout Invoices
it_it: Sprout Invoices Records e registri
ru_ru: Sprout Invoices Отчеты и Журналы
sv_se: Sprout Invoices Poster och Loggar
uk: Sprout Invoices Звіти та Журнали

source: Preparing purge...
es_es: Preparación de purga ...
fr_fr: Préparation à la purge…
it_it: Preparando l'eliminazione...
ru_ru: Подготовка к очистке...
sv_se: Förbereder rensning...
uk: Підготовка до чищення...

source: %o records(s) of %o deleted.
fr_fr: %o enregistrement(s) sur %o supprimé(s).
it_it: %o records(s) of %o cancellati.
ru_ru: %o запись(и) из %o удалены.
sv_se: %o post(er) avf %o borttagna.
uk: %o запис(и) з %o видалені.

source: Complete. %o deleted.
fr_fr: Terminé. %o supprimé(s).
it_it: Completato. %o cancellati.
ru_ru: Завершено. %o удалено.
sv_se: Slutförd. %o borttagna.
uk: Завершено. %o видалено.

source: View all types
es_es: Ver todos los tipos
fr_fr: Voir tous les types
it_it: Visualizza tutti i tipi
ru_ru: Просмотреть все типы
sv_se: Visa alla typer
uk: Переглянути всі типи

source: Purge
es_es: Purga
fr_fr: Purger
it_it: Elimina
ru_ru: Очистка
sv_se: Rensa
uk: Чистка

source: Purge All Types
es_es: Purgar Todo Tipo
fr_fr: Purger tous les types
it_it: Elimina tutti i tipi
ru_ru: Очискта Всех типов
sv_se: Rensa Alla Typer
uk: Чистка Всіх Типів

source: View Data
es_es: Ver datos
fr_fr: Voir les données
it_it: Visualizza dati
ru_ru: Просмотр данных
sv_se: Visa Data
uk: Перегляд даних

source: Association
es_es: Asociación
it_it: Associazione
ru_ru: Объединение
sv_se: Associering
uk: Поєднання

source: Reports Dashboard
es_es: Informes Dashboard
fr_fr: Tableau de bord de rapports
it_it: Dasboard reports
ru_ru: Панель Отчётов
sv_se: Rapporter Panel
uk: Дошка Звітів

source: Invoices Dashboard
es_es: Facturas Dashboard
fr_fr: Tableau de bord des factures
it_it: Dashboard fatture
ru_ru: Панель Счетов
sv_se: Fakturor Panel
uk: Дошка Рахунків

source: Estimates Dashboard
es_es: Las estimaciones Dashboard
fr_fr: Tableau de bord des devis
it_it: Dashboard preventivi
ru_ru: Панель Смет
sv_se: Offerter Panel
uk: Дошка Кошторисів

source: Invoiced Payments
it_it: Pagamenti fatturati

source: Payments Status
es_es: Pagos Estado
fr_fr: Statuts des règlements
it_it: Stato dei pagamenti
ru_ru: Статус Платежей
sv_se: Betalningar Status
uk: Статус Платежів
