Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-apps-*.po
Languages: nl_nl, pt_br

source: <b>Important note:</b> when clients are created new WordPress users are also created and given the “client” role. Creating users will allow for future functionality, i.e. client dashboards.
nl_nl: <b> Belangrijke opmerking: </ b> wanneer klanten worden aangemaakt worden deze als WordPress gebruikers aangemaakt en krijgen de rol van "cliënt". Hierdoor krijgen deze klanten ook een inlog account voor het dashboard van WordPress vanwaar ze profiel aanpassen kunnen dien zoals bijvoorbeeld de kleuren.
pt_br: <b>Nota importante:</ b> Quando clientes são criados, novos usuários do WordPress também são criados com o papel "cliente". Criação de usuários permitirá uma funcionalidade futura, ou seja, painel cliente.

source: Associated Users
nl_nl: Bijbehorende Gebruikers
pt_br: Usuários associados

source: When clients are created a WP user is created and associated and clients are not limited to a single user. Not limited a client to a single user allows for you to have multiple points of contact at/for a company/client. Example, the recipients for sending estimate and invoice notifications are these associated users.
nl_nl: Als klanten worden gemaakt wordt deze gekoppeld als WP gebruiker en klanten zijn niet beperkt tot één gebruiker. Het niet beperken van een klant tot een enkele gebruiker maakt dat u meerdere contactpunten heeft voor een bedrijf/klant. Bijvoorbeeld, de ontvangers voor offertes en facturen kunnen 1 of meerdere personen zijn.
pt_br: Quando clientes são criados um usuário WP é criada e associada aos clientes, mas não estão limitados a um único usuário. Não limitar um cliente a um único usuário permite que você tenha vários pontos de contato com uma empresa/cliente. Exemplo: os destinatários para o envio de orçamentos, faturas e notificações são esses usuários associados.

source: Client History
nl_nl: Klant geschiedenis
pt_br: Histórico do cliente

source: Important points are shown in the client history and just like estimate and invoices private notes can be added for only you and other team members to see.
nl_nl: Belangrijke punten worden weergegeven in de klant geschiedenis en net als offertes en facturen kunnen er privé notities worden toegevoegd die alleen voor u en andere teamleden te zichtbaar zijn.
pt_br: Pontos importantes são mostrados no histórico do cliente e, assim como em orçamentos e faturas, notas privadas podem ser adicionadas por você e outros membros da equipe, que só vocês podem ver.

source: Invoices and Estimates
nl_nl: Facturen en Offertes
pt_br: Faturas e Orçamentos

source: All invoices and estimates associated with the client are shown below the associated users option. This provides a quick way to jump to the record you need to see.
nl_nl: Alle klantgerelateerde facturen en offertes worden onder de gebruikers opties van de desbetreffende klant getoond. Dit biedt een snelle manier om naar het desbetreffende onderdeel te gaan dat u wilt zien.
pt_br: Todas as faturas e orçamentos associados ao cliente são mostrados abaixo na opção de usuários associados. Isso fornece uma maneira rápida de saltar para o registro que você precisa ver.

source: Save Logs
nl_nl: Bewaar logfiles
pt_br: Salvar Logs

source: Save all logs as a sprout apps records (dev_log).
nl_nl: Sla alle logs als een sprout app gegeven op (dev_log).
pt_br: Guarde todos os registros sprout apps (dev_log).

source: Note: This should only be used for testing and troubleshooting. Records are found under Tools.
nl_nl: Opmerking: Dit mag alleen worden gebruikt voor het testen en het oplossen van problemen. Gegevens zijn te vinden onder Tools.
pt_br: Nota: Este deve ser utilizado apenas para testes e solução de problemas. Registros são encontrados em Ferramentas.

source: Lead Generation
nl_nl: Lead generatie
pt_br: Geração de liderança

source: Default Submission Form
nl_nl: Standaard aanmeldformulier
pt_br: Formulário de solicitação padrão

source: N/A in free version
nl_nl: N.v.t. in de gratis versie
pt_br: N/H na versão gratuita

source: To get you started, Sprout Invoices provides a <a href="%s" target="_blank">fully customizable form</a> for estimate submissions. Simply add this shortcode to a page and an estimate submission form will be available to prospective clients. Notifications will be sent for each submission and a new estimate (and client) will be generated.
nl_nl: Om een begin te maken, biedt Sprout Facturen een <a href="%s" target="_blank">volledig aanpasbaar en klantgericht offerteformulier</a> aan om te versturen. Voeg eenvoudig deze shortcode aan een willekeurige pagina toe waarna er een compleet offerteformulier toegevoegd zal worden die u naar potentiële klanten kunt sturen. Van elk verstuurd formulier zal er een kennisgeving worden gestuurd en een klant worden aangemaakt in het systeem.
pt_br: Para começar, Sprout Invoices fornece um <a href="%s" target="_blank">formulário completamente personalizáveil</a> para solicitar orçamentos. Basta adicionar este shortcode para numa página e um formulário de solicitação de orçamento estará disponível para clientes em potencial. As notificações serão enviadas para cada apresentação e um novo orçamento (e cliente) será gerado.

source: Gravity Forms and Ninja Forms Integration
nl_nl: Gravity Forms en Ninja Forms Integratie
pt_br: Gravity Forms e Ninja Forms Integração

source: Instead of creating our own advanced form builder we've integrated with the top WordPress form plugins. Make sure to read the <a href="%s" target="_blank">integration guide</a> to make the best use of your custom forms.
nl_nl: In plaats van het installeren van een eigen geavanceerde formulierbouw extensie hebben wij geïntegreerd met de top van de WordPress formulier plugins. Zorg ervoor dat u de <a href="%s" target="_blank"> integratie gids</a> goed leest om het beste te halen uit u eigengemaakte formulieren.
pt_br: Em vez de criar o nosso próprio construtor de formulário avançado, integramos com os melhores plugins de formulário WordPress. Certifique-se de ler o <a href="%s" target="_blank">guia de integração</a> para fazer o melhor uso de seus formulários personalizados.

source: <strong>Upgrade Available:</strong> Enable Estimate Submission integrations and support the future of Sprout Invoices by <a href="%s">upgrading</a>.
nl_nl: <strong> Upgrade beschikbaar: </ strong> Schakel Factuur inzending integratie aan en ondersteun de toekomst van Sprout Facturen door <a href="%s">te upgraden</a>.
pt_br: <strong>Atualização disponível:</strong> Ative a Integração de Envio de Orçamento e apoie o futuro de Sprout Invoices fazendo um <a href="%s">upgrade.</a>.

source: <p>Estimate submissions is the start of the <a href="%s">Sprout Invoices workflow</a>.</p>
nl_nl: <p>Offerte inzendingen is de start van de <a href="%s">Sprout Invoices workflow</a>.</p>
pt_br: <p>Solicitações de Orçamento são o início do <a href="%s">fluxo de trabalho Sprout Invoices</a>.</p>

source: Advanced Form Integration with Gravity and Ninja Forms
nl_nl: Geavanceerde Formulier Integratie met Gravity en Ninja Formulieren
pt_br: Integração avançada com Gravity e Ninja Forms

source: Estimate submissions is the start of the <a href="%s">Sprout Invoices workflow</a>.
nl_nl: Offerte verzendingen zijn het startpunt van de <a href="%s"> Sprout Facturen workflow</a>.
pt_br: Solicitações de orçamento são o início do <a href="%s">Sprout Invoices fluxo de trabalho</a>.

source: Subject
nl_nl: Onderwerp
pt_br: Assunto

source: Very brief synopsis of the proposed project.
nl_nl: Zeer korte samenvatting van het voorgestelde project.
pt_br: Breve sinopse do projeto proposto.

source: Project Requirements
nl_nl: Project vereisten
pt_br: Requisitos do projeto

source: The more detail the better.
nl_nl: Hoe meer details des te beter.
pt_br: Quanto mais detalhes melhor.

source: File
nl_nl: Bestand
pt_br: Arquivo

source: Upload a PDF or screenshots to help with your estimate requirements.
nl_nl: Upload een PDF of voeg schermafdrukken toe om uw offerteaanvraag nog duidelijker te maken.
pt_br: Faça upload de um PDF ou screenshots para nos ajudar a entender suas necessidades para esse orçamento.

source: Project State
nl_nl: Project status
pt_br: Fase do projeto

source: New Project (planning stage)
nl_nl: Nieuw project (planning fase)
pt_br: Novo projeto (fase de planejamento)

source: Old site new project
nl_nl: Oude site, nieuw project
pt_br: Novo projeto para site existente

source: Existing Project
nl_nl: Bestaand project
pt_br: Projeto Existente

source: Other
nl_nl: Anders
pt_br: Outro

source: Help us understand where you're at.
nl_nl: Help ons om te begrijpen waar je precies staat.
pt_br: Ajuda-nos a entender seus prazos.

source: Expected Delivery
nl_nl: Verwachte opleverdatum
pt_br: Previsão de Entrega

source: I'm flexible
nl_nl: Ik ben flexibel
pt_br: Eu sou flexível

source: 2-4 Months
nl_nl: 2-4 maanden
pt_br: 2-4 meses

source: 1-2 Months
nl_nl: 1-2 maanden
pt_br: 1-2 meses

source: Much sooner
nl_nl: Veel eerder
pt_br: Mais cedo

source: This has little influence on estimates; this helps us better understand what you consider the scope of the project is and allows us to set appropriate expectations/solutions in our estimate.
nl_nl: Dit heeft weinig invloed op de ramingen maar helpt ons beter te begrijpen wat de omvang van het project is en stelt ons in staat om de juiste verwachtingen / oplossingen in onze offerte op te nemen.
pt_br: Isto tem pouca influência sobre os orçamentos; isso nos ajuda a entender melhor o que você considera o escopo do projeto e nos permite definir expectativas/soluções adequadas em nosso orçamento.

source: Examples
nl_nl: Voorbeelden
pt_br: Exemplos

source: Any example sites or items that may help.
nl_nl: Eventuele voorbeeld websites en/of artikelen die de aanvraag verduidelijken.
pt_br: Quaisquer exemplos de sites ou itens que podem ajudar.

source: Your Name
nl_nl: Uw naam
pt_br: Seu nome

source: The first and last name of the project owner.
nl_nl: De voor- en achternaam van de projecteigenaar.
pt_br: O primeiro e último nome do dono do projeto.

source: Estimate Submitted.
nl_nl: Offerte verstuurd.
pt_br: Orçamento solicitado.

source: "%s" field is required.
nl_nl: "%s" veld is vereist.
pt_br: "%s" é necessário.

source: Notification Queued
nl_nl: Kennisgeving in de wachtrij gezet
pt_br: Notificação na fila de espera

source: Manage Estimates
nl_nl: Manage offertes
pt_br: Gerenciar Orçamentos

source: The status on the estimate table view can be updated without having to go the edit screen by click on the current status and selecting a new one.
nl_nl: De status van de offerte tabelweergave kan worden bijgewerkt zonder dat u naar het Edit scherm hoeft te gaan door te klikken op de huidige status en een nieuwe te selecteren.
pt_br: O status dos Orçamentos pode ser atualizado sem ter que ir a tela de edição, basta clicar no status atual e selecionar um novo.

source: If an invoice is associated an icon linking to the edit page will show in the last column.
nl_nl: Als een factuur wordt gekoppeld verschijnt er een icoontje in de laatste kolom met een link naar de edit pagina.
pt_br: Se uma fatura estiver associada, um ícone de conexão com a página de edição será exibido na última coluna.

source: Editing Estimates
nl_nl: Offertes bewerken
pt_br: Editar Orçamentos

source: Editing estimates is intentionally easy to do but a review here would exhaust this limited space. Please review the knowledgebase for a complete overview.
nl_nl: Het bewerken van facturen is erg eenvoudig te doen, een beoordeling toevoegen zou deze beperkte ruimte op deze pagina uitputten. Lees de kennisbank voor een compleet overzicht.
pt_br: Editar orçamentos é intencionalmente fácil de fazer, mas um comentário aqui esgotaria este espaço limitado. Por favor, revise a base de conhecimento para uma visão completa.

source: Knowledgebase Article
nl_nl: Knowledgebase Artikel
pt_br: Artigo da base de conhecimento

source: Invoice for this estimate.
nl_nl: Factuur voor deze offerte.
pt_br: Fatura para esse orçamento.

source: No client
nl_nl: Geen klant
pt_br: Nenhum cliente

source: Estimate Settings
nl_nl: Offerte instellingen
pt_br: Configurações de orçamento

source: Estimate Permalink Slug
nl_nl: Offerte Permalink Slug
pt_br: Formato do link do Orçamento

source: Example estimate url: %s/%s/045b41dd14ab8507d80a27b7357630a5/
nl_nl: Voorbeeld offerte url: %s/%s/045b41dd14ab8507d80a27b7357630a5/
pt_br: Exemplo de url de orçamento: %s/%s/045b41dd14ab8507d80a27b7357630a5/

source: Default Terms
nl_nl: Standaard Voorwaarden.
pt_br: Termos padrão

source: These are the default terms for an estimate.
nl_nl: Dit zijn de standaard voorwaarden voor een offerte.
pt_br: Estes são os termos padrão para um orçamento.

source: Default Note
nl_nl: Standaard notitie
pt_br: Nota padrão

source: These are the default notes public to a client reviewing their estimate.
nl_nl: Dit zijn de standaard notities die op de offerte worden vermeld.
pt_br: Estas são as notas públicas padrão para um cliente a rever o seu orçamento.

source: Send Estimate
nl_nl: Verstuur offerte
pt_br: Enviar Orçamento

source: Estimate History
nl_nl: Offerte historie
pt_br: Histórico do orçamento

source: Terms & Notes
nl_nl: Voorwaarden en Opmerkingen
pt_br: Termos & Notas

source: Estimate updated by %s.
nl_nl: Offerte bijgewerkt door %s.
pt_br: Orçamento atualizado por %s.

source: Data updated for %s.
nl_nl: Datum aangepast voor %s.
pt_br: Dados atualizados por %s.

source: Save this estimate before sending.
nl_nl: Bewaar deze offerte alvorens te verzenden.
pt_br: Salve este orçamento antes de enviar.

source: Sender
nl_nl: Afzender

source: Entering an email will prevent some notification shortcodes from working since there is no client.
nl_nl: Het invoeren van een e-mail zal voorkomen dat sommige kennisgeving shortcodes niet meer werken omdat er geen klant is.

source: Send me a copy
nl_nl: Stuur mij een kopie
pt_br: Envie-me uma cópia

source: Recipients
nl_nl: Ontvanger
pt_br: Destinatários

source: A notification will be sent if recipients are selected and this estimate is saved.
nl_nl: Als deze offerte wordt opgeslagen zal er een kennisgeving naar de geselecteerde ontvangers worden verzonden.
pt_br: A notificação só será enviada se os destinatários forem selecionados e este orçamento for salvo.

source: This note will be added to the Estimate Notification via the [admin_note] shortcode.
nl_nl: Deze notitie zal aan de offertemelding worden toegevoegd via de [admin_note] shortcode.
pt_br: Esta nota será adicionada à Notificação de Orçamento via o shortcode [admin_note].

source: Status changed: %s to <b>%s</b>.
nl_nl: Status aangepast: %s to <b>%s</b>.
pt_br: Status atualizado: de %s para <b>%s</b>.

source: Status update for %s.
nl_nl: Status update voor %s
pt_br: Status atualizado para %s.

source: Invoice Created: <a href="%s">%s</a>.
nl_nl: Factuur aangemaakt: <a href="%s">%s</a>.
pt_br: Fatura criada: <a href="%s">%s</a>.

source: Invoice Created: %s.
nl_nl: Factuur aangemaakt: %s.
pt_br: Fatura criada: %s.

source: Estimate viewed by %s.
nl_nl: Offerte bekeken door %s.
pt_br: Orçamento visualizado por %s.

source: Select
nl_nl: Selecteer
pt_br: Selecione

source: This payment was automatically added to settle the balance after it was marked as "Paid".
nl_nl: Deze betaling is automatisch toegevoegd en verrekend met de balans nadat deze als "Betaald" werd gemarkeerd.

source: Invoice's Estimate
nl_nl: Factuur van offerte
pt_br: Orçamento para essa Fatura.

source: of
nl_nl: van
pt_br: de

source: Review payments.
nl_nl: Controleer betalingen.
pt_br: Revisão de pagamentos.

source: Manage Invoices
nl_nl: Manage facturen
pt_br: Gerenciar Faturas

source: The status on the invoice table view can be updated without having to go the edit screen by click on the current status and selecting a new one.
nl_nl: De status op de factuur tabelweergave kan worden bijgewerkt zonder dat u naar het bewerkingsscherm toe hoeft te gaan door te klikken op de huidige status en het selecteren van een nieuwe.
pt_br: O status das Faturas pode ser atualizado sem ter que ir à tela de edição, basta clicar no status atual e selecionar um novo.

source: Payments are tallied and shown in the Paid column. Hovering over the invoice row will show a Payments link.
nl_nl: Betalingen worden geteld en weergegeven in de Paid kolom. Als u over de factuur rij zweeft zal er een betalingslink getoond worden.
pt_br: Os pagamentos são calculados e mostrados na coluna pago. Pairando o mouse sobre a linha da fatura, seré exibido um link de Pagamentos.

source: If the invoice has an associated estimate the icon linking to the edit page of the estimate will show in the last column.
nl_nl: Indien de factuur een bijbehorende offerte heeft verschijnt er een icoontje met een link naar de Edit pagina in de laatste kolom.
pt_br: Se a Fatura tem um Orçamento associado, o ícone de conexão com a página de edição do Orçamento será exibido na última coluna.

source: Editing Invoices
nl_nl: Facturen aanpassen
pt_br: Edição de faturas

source: Editing invoices is intentionally easy to do but a review here would exhaust this limited space. Please review the knowledgebase for a complete overview.
nl_nl: Het bewerken van facturen is erg eenvoudig te doen, een beoordeling toevoegen zou deze beperkte ruimte op deze pagina uitputten. Lees de kennisbank voor een compleet overzicht.
pt_br: Editar faturas é intencionalmente fácil de fazer, mas um comentário aqui esgotaria este espaço limitado. Por favor, revise a base de conhecimento para uma visão completa.

source: Deposit Due
nl_nl: Borgstelling
pt_br: Saldo Positivo

source: Invoice Settings
nl_nl: Factuur instellingen
pt_br: Configurações de Faturas

source: Invoice Permalink Slug
nl_nl: Factuur Permalink Type
pt_br: Formato do link da Fatura

source: Example invoice url: %s/%s/045b41dd14ab8507d80a27b7357630a5/
nl_nl: Voorbeeld factuur url: %s/%s/045b41dd14ab8507d80a27b7357630a5/
pt_br: Exemplo de link de fatura: %s/%s/045b41dd14ab8507d80a27b7357630a5/

source: These are the default terms for an invoice.
nl_nl: Dit zijn de standaard voorwaarden voor een factuur.
pt_br: Estes são os termos padrão para uma fatura.

source: These are the default notes public to a client reviewing their invoice.
nl_nl: Dit zijn de standaard notities die op de factuur worden vermeld.
pt_br: Estas são as notas públicas padrão, para um cliente a rever sua fatura.

source: Send Invoice
nl_nl: Verstuur factuur
pt_br: Enviar Fatura

source: Invoice History
nl_nl: Factuur Historie
pt_br: Histórico da Fatura

source: Invoice updated by %s.
nl_nl: Factuur geüpdate door %s.
pt_br: Fatura atualizada por %s.

source: Save this invoice before sending.
nl_nl: Sla deze factuur op voor het versturen,
pt_br: Salve esta fatura antes de enviar.

source: A notification will be sent if recipients are selected and this invoice is saved.
nl_nl: Zodra deze factuur wordt opgeslagen zal er een kennisgeving worden verzonden naar de geselecteerde ontvangers
pt_br: A notificação só será enviada se os destinatários forem selecionados e essa fatura for salva.

source: This note will be added to the Invoice Notification via the [admin_note] shortcode.
nl_nl: Deze notitie zal aan de factuurmelding worden toegevoegd via de [admin_note] shortcod
pt_br: Esta nota será adicionada à Notificação de Fatura via o código curto [admin_note].

source: Invoice viewed by %s for the first time.
nl_nl: Factuur door %s voor de eerste keer bekeken.

source: Task
nl_nl: Taak

source: Services
nl_nl: Service

source: Price
nl_nl: Prijs

source: Products
nl_nl: Producten

source: Qty
nl_nl: Aantal
pt_br: Qtd

source: Tasks
nl_nl: Taak

source: Lead Received
nl_nl: Lead ontvangen
pt_br: Pedido recebido

source: Customize the email that is sent to a prospective client after a lead is submitted.
nl_nl: Pas de e-mail aan die naar een potentiële klant wordt gestuurd nadat een lead verstuurd is.
pt_br: Personalize o e-mail que é enviado para um cliente em potencial, após um pedido ser enviado.

source: %s: Estimate Request Received
nl_nl: %s: Offerte verzoek ontvangen
pt_br: %s: Pedido de Orçamento Recebido.

source: Estimate Available
nl_nl: Offerte beschikbaar
pt_br: Orçamento disponível

source: Customize the estimate email that is sent to selected recipients.
nl_nl: Pas de offerte e-mail aan die naar geselecteerde ontvangers wordt verstuurd.
pt_br: Personalize o email de orçamento que é enviado para os destinatários selecionados.

source: %s: Your Estimate is Available
nl_nl: %s: Uw offerte is beschikbaar
pt_br: %s: Seu Orçamento está Disponível

source: Invoice Available
nl_nl: Factuur beschikbaar
pt_br: Fatura disponível

source: Customize the invoice email that is sent to selected recipients.
nl_nl: Pas de factuur e-mail aan die naar de geselecteerde ontvangers wordt gestuurd.
pt_br: Personalize o email de fatura que é enviada para os destinatários selecionados.

source: %s: Your Invoice is Available
nl_nl: %s: Uw factuur beschikbaar
pt_br: %s: Sua Fatura está disponível

source: Deposit Payment Received
nl_nl: Storting Betaling ontvangen
pt_br: Depósito de pagamento recebido

source: Customize the payment email that is sent to the client recipients when a deposit is made.
nl_nl: Pas de e-mail aan die naar de klant verstuurd wordt als er een aanbetaling is gedaan.
pt_br: Personalize o email de pagamento que é enviado aos destinatários dos clientes quando um depósito é feito.

source: %s: Deposit Received
nl_nl: %s: ontvangen voorschot
pt_br: %s: Depósito recebido

source: Invoice Paid
nl_nl: Factuur betaald
pt_br: Fatura Paga

source: Customize the email sent to the client recipients when the final payment for an invoice is made.
nl_nl: Pas de e-mail aan die naar de klant verstuurd wordt als de laatste betaling van een factuur voldaan is.
pt_br: Personalize o email enviado para os destinatários do cliente quando o pagamento final de uma fatura é feita.

source: %s: Thank You
nl_nl: %s: Dank u wel
pt_br: %s: Obrigado!

source: Payment Reminder
nl_nl: Betalingsherinnering
pt_br: Lembrete de Pagamento

source: Customize the email that is sent to the client recipients in order to remind them that their payment is overdue.
nl_nl: Pas de e-mail aan die naar de klant verstuurd wordt als de betalingsdatum overschreden is.
pt_br: Personalize o e-mail que é enviado para os destinatários do cliente, a fim de lembrá-los que o seu pagamento está atrasado.

source: %s: Invoice Payment Overdue
nl_nl: %s: Factuur achterstallige betalingen
pt_br: %s: Fatura de Pagamento em Atraso

source: Lead Submitted
nl_nl: Lead verstuurd
pt_br: Pedido Enviado

source: Customize the email that is sent to the site admin after an lead is submitted.
nl_nl: Pas de e-mail aan die naar de admin verzonden wordt wanneer een lead ingestuurd wordt.
pt_br: Personalize o email que é enviado para o administrador do site depois que um lead é enviado.

source: Estimate Accepted
nl_nl: Offerte geaccepteerd
pt_br: Orçamento Aceito

source: Customize the email sent to the admin after an estimate is accepted.
nl_nl: Pas de e-mail verzonden naar de admin na een schatting wordt geaccepteerd.
pt_br: Personalize o email enviado para o administrador após um orçamento ser aceito.

source: %s: Estimate Accepted
nl_nl: %s: Offerte geaccepteerd
pt_br: %s: Orçamento Aceito

source: Estimate Declined
nl_nl: Offerte afgekeurd
pt_br: Orçamento Recusado

source: %s: Estimate Declined
nl_nl: %s: Offerte afgekeurd
pt_br: %s: Orçamento Recusado

source: Payment Received
nl_nl: Betaling ontvangen
pt_br: Pagamento Recebido

source: Customize the email sent to an admin when any payment is received.
nl_nl: Pas de e-mail aan die naar de admin verzonden wordt wanneer een betaling ontvangen is.
pt_br: Personalize o email enviado a um administrador quando algum pagamento é recebido.
