Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Automatically send time created here to Toggle and delete any time at Toggl if deleted here.
es_es: Enviar automáticamente el tiempo creado aquí para alternar y eliminar cualquier momento a Toggl si eliminada aquí.
fr_fr: Envoyer automatiquement le temps créé ici sur Toggl et supprimer le temps sur Toggl si il est supprimé ici.
it_it: Invia automaticamente a Toggl il tempo creato qui, e cancellalo da Toggl se viene cancellato qui.
ru_ru: Автоматически отправлять время созданное здесь для Toggle и удалять любое время на Toggl при удалении здесь.
sv_se: Sänd automatiskt tid som är skapad här till Toggl och ta bort all tid på Toggl som är borttagen här.
uk: Автоматично надсилати час створений тут для Toggle і видаляти будь-який час на Toggl при видаленні тут.

source: Retrieve Project Time from Toggl
es_es: Recuperar Proyecto Tiempo desde Toggl
fr_fr: Retrouver un projet sur Toggl
it_it: Recupera il tempo del progetto da Toggl
ru_ru: Получить Время Проекта от Toggl
sv_se: Hämta Projekt Tid från Toggl
uk: Отримати Час Проекту від Toggl

source: Check, then save to import time for this project. Time does not import automatically (yet).
es_es: Compruebe, a continuación, guarde importar el tiempo para este proyecto. El tiempo no importar de forma automática (todavía).
fr_fr: Vérifiez, puis enregistrez pour importer du temps à ce projet. Le temps n’est pas importé automatiquement (pour l’instant).
it_it: Controlla, quindi salva per importare il tempo per questo progetto. Il tempo non viene importato automaticamente (ancora).
ru_ru: Проверьте, а затем сохраните для импорта времени этого проекта. Время не импортировать автоматически (пока).
sv_se: Kontrollera, sen kan du importera tid för detta projekt genom att spara. Tid importeras inte automatiskt (ännu).
uk: Перевірте, а потім збережіть для імпорту часу цього проекту. Час не імпортувати автоматично (поки).

source: Activity for Imported Time
es_es: Actividad para Importado Tiempo
fr_fr: Activité du temps importé
it_it: Attività per il tempo importato
ru_ru: Деятельность по импортируемому времени
sv_se: Aktivitet för Importerad Tid
uk: Діяльність по часу що імпортується

source: User cannot create invoices!
it_it: L'utente non può creare fatture!

source: No product given!
it_it: Nessun prodotto dato!

source: No Category
it_it: Nessuna categoria

source: Invoice payment complete
es_es: Completa el pago de facturas
fr_fr: Paiement total de la facture
it_it: Pagamento della fattura completato
ru_ru: Платёж по счёту завершён
sv_se: Faktura betalning slutförd
uk: Платіж за рахунком завершений

source: Invoice written-off
es_es: Factura castigada
fr_fr: Facture annulée
it_it: Fattura stornata
ru_ru: Счёт списан
sv_se: Faktura avskriven
uk: Рахунок списано

source: Allows an invoice to be created for Sprout Invoices.
es_es: Permite una factura que se creará para Sprout facturas.
fr_fr: Permet à une facture d’être créé pour Sprout invoices.
it_it: Permette di creare una fattura per Sprout Invoices.
ru_ru: Позволяет открытие счетов для Sprout Invoices.
sv_se: Tillåter att en faktura skapas för Sprout Invoices.
uk: Дозволяє відкриття рахунків для Sprout Invoices.

source: Enable/Disable
es_es: Habilitar Deshabilitar
fr_fr: Activer/Désactiver
it_it: Abilita/Disabilita
ru_ru: Включить/Выключить
sv_se: Slå på/av
uk: Увімкнути/Вимкнути

source: Enable Sprout Invoices Payment
es_es: Habilitar Sprout facturas Pago
fr_fr: Activer les paiements Sprout Invoices
it_it: Abilitare il pagamento Sprout Invoices
ru_ru: Включить Платёж Sprout Invoices
sv_se: Aktivera Sprout Invoices Betalning
uk: Увімкнути Платіж Sprout Invoices

source: Title
es_es: Título
fr_fr: Titre
it_it: Titolo
ru_ru: Название
sv_se: Rubrik
uk: Назва

source: This controls the title which the user sees during checkout.
es_es: Controla el título que el usuario ve durante el pago.
fr_fr: Ceci contrôle le titre que voit l'utilisateur lors de la commande.
it_it: Questo controlla il il titolo che l'utente vede durante il checkout.
ru_ru: Контролирует заголовок, который пользователь видит при оформлении заказа.
sv_se: Det här kontrollerar rubriken som användaren ser under utcheckningen.
uk: Контролює назву, яку користувач бачить при оформленні замовлення.

source: Sprout Invoices Payment
es_es: Sprout facturas Pago
fr_fr: Paiements Sprout Invoices
it_it: Pagamento Sprout Invoices
ru_ru: Платёж Sprout Invoices
sv_se: Sprout Invoices Betalning
uk: Платіж Sprout Invoices

source: Description
es_es: Descripción
it_it: Descrizione
ru_ru: Описание
sv_se: ﻿Beskrivning
uk: Опис

source: Payment method description that the customer will see on your checkout.
es_es: Forma de pago descripción que el cliente va a ver en su caja.
fr_fr: Description du mode de paiement que le client verra lors de la commande.
it_it: Descrizione del metodo di pagamento che il cliente vedrà nel suo ordine.
ru_ru: Описание метода платежа, который клиент будет видеть при оформлении заказа.
sv_se: Beskrivning för betalningsmetod som kunden kommer att se under utcheckningen.
uk: Опис методу платежу, який клієнт буде бачити під час оформлення замовлення.

source: An invoice will be created for later payment after checkout.
es_es: Una factura se creará para el pago tarde después de la salida.
fr_fr: Une facture sera créé plus tard pour le paiement, après la commande.
it_it: Una fattura verrà creata per il successivo pagamento dopo il checkout.
ru_ru: Счёт будет создан для последующего платежа после проверки.
sv_se: En faktura kommer att skapas för senare betalning efter utcheckning.
uk: Рахунок буде створений для наступного платежу після перевірки.

source: Instructions
es_es: Instrucciones
it_it: Istruzioni
ru_ru: Инструкции
sv_se: Instruktioner
uk: Інструкції

source: Instructions that will be added to the thank you page and emails.
es_es: Las instrucciones que se añadirán a la página de agradecimiento y correos electrónicos.
fr_fr: Instructions qui seront ajoutés à la page des remerciements et aux mails.
it_it: Istruzioni che verranno aggiunte alla pagina dei ringraziamenti e ai messaggi di Posta elettronica.
ru_ru: Инструкции, которые будут добавлены к странице благодарности и письмам.
sv_se: Instruktioner som läggs till tack-sidan och email.
uk: Інструкції, які будуть додані до сторінці подяки і листів.

source: Your invoice can be found at {invoice_url}.
es_es: Su factura se puede encontrar en {invoice_url}.
fr_fr: Votre facture peut être trouvée ici : {invoice_url}.
it_it: Puoi trovare la tua fattura a {invoice_url}.
ru_ru: Ваш счет может быть найден в {invoice_url}.
sv_se: Din faktura hittar du på {invoice_url}.
uk: Ваш рахунок може бути знайдений в {invoice_url}.

source: Shipping
es_es: Envío
fr_fr: Livraison
it_it: Spedizione
ru_ru: Доставка
sv_se: Frakt
uk: Доставка

source: Order #%s
es_es: Orden #%s
fr_fr: Commande #%s
it_it: Ordine #%s
ru_ru: Заказ №%s
uk: Замовлення №%s

source: Awaiting invoice payment
es_es: En espera de pago de la factura
fr_fr: En attente du paiement de la facture
it_it: In attesa del pagamento della fattura
ru_ru: В ожидании оплаты счета
sv_se: Inväntar faktura betalning
uk: В очікуванні оплати рахунку

source: invoice
es_es: factura
fr_fr: facture
it_it: fattura
ru_ru: Счёт
sv_se: faktura
uk: Рахунок

source: Something failed.
es_es: Algo falló.
fr_fr: Quelque chose a échoué.
it_it: Qualcosa e andato storto.
ru_ru: Что-то не удалось.
sv_se: Något gick fel
uk: Щось не вдалося.

source: This is the API token to allow Zapier to integrate with your site.
es_es: Esta es la señal de la API para permitir Zapier integrar con su sitio.
fr_fr: C’est le token de l'API qui permet à Zapier de s’intégrer avec votre site.
it_it: Questo è l'API Token per consentire Zapier di integrarsi con il tuo sito.
ru_ru: Это API маркер, который позволяет Zapier интеграцию с вашим сайтом.
sv_se: Det här är APT token som tillåter Zapier att integrera med din sajt.
uk: Це API маркер, який дозволяє Zapier інтеграцію з вашим сайтом.

source: This is the API url you will give Zapier to integrate with your site.
es_es: Esta es la url API le dará Zapier para integrarse con su sitio.
fr_fr: C’est le token de l'API qui vous allez donner à Zapier, pour qu’il s’intègre à votre site.
it_it: Questo è l'API url da fornire a Zapier per integrarlo con il tuo sito.
ru_ru: Это API гиперссылка передаваемая Zapier для интеграции с вашим сайтом.
sv_se: Det här är API url som du ger Zapier för att integera med din sajt.
uk: Це API гіперпосилання що передається Zapier для інтеграції з вашим сайтом.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s.
it_it: C'è una nuova versione di %1$s disponibile. %2$sVisualizza versione %3$s dettagli%4$s.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s or %5$supdate now%6$s.
it_it: C'è una nuova versione di %1$s disponibile. %2$sVisualizza versione %3$s dettagli%4$s or %5$saggiorna ora%6$s.

source: You do not have permission to install plugin updates
es_es: Usted no tiene permiso para instalar actualizaciones de plugins
fr_fr: Vous n'êtes pas autorisé à installer les mises à jour du plugin
it_it: Non hai i permessi per installare gli aggiornamenti dei plugin
ru_ru: Вы не имеете разрешения для установки плагинов обновления
sv_se: Du har inte behörighet att installera tilläggsuppdateringar
uk: Ви не маєте дозволу для встановлення плагінів поновлення

source: Error
fr_fr: Erreur
it_it: Errore
ru_ru: Ошибка
uk: Помилка

source: Thank you
es_es: Gracias
fr_fr: Merci
it_it: Grazie
ru_ru: Спасибо
sv_se: Tack så mycket!
uk: Дякуємо

source: Updating...
es_es: Actualizando ...
fr_fr: Mise à jour…
it_it: Aggiornando...
ru_ru: Обновление...
sv_se: Uppdaterar...
uk: Оновлення...

source: Maybe next time?
it_it: Forse la prossima volta?

source: Once a Minute
es_es: Una vez que un minuto
fr_fr: Une par minute
it_it: Ogni minuto
ru_ru: Один раз в минуту
sv_se: En gång per minut
uk: Один раз на хвилину

source: 15 Minutes
es_es: 15 Minutos
it_it: Ogni 15 minuti
ru_ru: 15 Минут
sv_se: 15 minuter
uk: 15 Хвилин

source: Twice Hourly
es_es: Dos veces por hora
fr_fr: Deux fois par heure
it_it: Ogni mezzora
ru_ru: Дважды в час
sv_se: Två gånger per timma
uk: Двічі на годину

source: ZIP Code
es_es: Código postal
fr_fr: Code postal
it_it: CAP
ru_ru: Почтовый индекс
sv_se: Postnummer
uk: Поштовий індекс

source: State
es_es: Estado
fr_fr: Etat
it_it: Provincia
ru_ru: Штат
sv_se: Landskap
uk: Штат

source: Private note failed to save, try again.
es_es: Nota privada no pudo salvar, inténtelo de nuevo.
fr_fr: La sauvegarde de la note privée a échoué, essayez de nouveau.
it_it: Salvataggio nota personale fallito, prova di nuovo.
ru_ru: Личную заметку не удалось сохранить, попробуйте ещё раз.
sv_se: Privat anteckning gick inte att spara, försök igen.
uk: Особисту нотатку не вдалося зберегти, спробуйте ще раз.

source: Private Note
es_es: Nota privada
fr_fr: Note privée
it_it: Note Personali
ru_ru: Личная заметка
sv_se: Privat Anteckning
uk: Особиста нотатка

source: Just now
es_es: En este momento
fr_fr: A l’instant
it_it: Proprio adesso
ru_ru: Прямо сейчас
sv_se: Just nu
uk: Просто зараз

source: Please support the future of <strong>Sprout Invoices</strong> by rating the free version <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> on <a href="%1$s" target="_blank">WordPress.org</a>. Have an awesome %2$s!
fr_fr: Soutenez l’avenir de <strong>Sprout invoices</strong> en notant la version gratuite <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> sur <a href="%1$s" target="_blank">WordPress.org</a>. Passez un excellent %2$s!
it_it: Sostieni il futuro di <strong>Sprout Invoices</strong> valutando la versione gratuita <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> su <a href="%1$s" target="_blank">WordPress.org</a>. Have an awesome %2$s!
ru_ru: Пожалуйста, поддержите рейтингом бесплатную версию <strong>Sprout Invoices</strong> <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> on <a href="%1$s" target="_blank">WordPress.org</a>. Это удивительно %2$s!
sv_se: Var vänlig och stöd framtiden för <strong>Sprout Invoices</strong> genom att ge en rating förfree version <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> on <a href="%1$s" target="_blank">WordPress.org</a>. Ha en underbar %2$s!
uk: Будь ласка, підтримайте рейтингом безкоштовну версію <strong>Sprout Invoices</strong> <a href="%1$s" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> на <a href="%1$s" target="_blank">WordPress.org</a>. %2$s, це дивовижно!

source: Nested Line Items
es_es: Elementos de línea anidados
fr_fr: Lignes imbriqués
it_it: Elementi di riga annidati
ru_ru: Вложенные позиции
sv_se: Nästlade Artikelrader
uk: Вкладені позиції

source: Line items can be nested. Use this handle and drag the line item around to re-order or make it a sub-item.
es_es: Los artículos de línea se pueden anidar. Utilice este mango y arrastrar el elemento de línea en torno a re-orden o que sea un subtema.
fr_fr: Les lignes peuvent être imbriquées. Utilisez cette poignée et faites glisser l'élément pour réorganiser ou le transformer en sous-élément.
it_it: Gli elementi di riga possono essere nidificati. Utilizzare questo handle e trascina l'elemento per riordinarlo o renderlo un sub-elemento.
ru_ru: Позиции могут быть вложенными. Используя эту рукоятку перетащите вокруг позиции чтобы изменить порядок или сделать подпунктом.
sv_se: Artikelrader kan vara nästlade. Använd detta handtag för att dra artikeln runt för att ändra ordningen eller gör den till en underartikel.
uk: Позиції можуть бути вкладеними. Використовуючи цю рукоятку перетягніть навколо позиції щоб змінити порядок або зробити підпунктом.

source: Need Help?
es_es: Necesitas Ayuda?
fr_fr: Besoin d’aide ?
it_it: Hai bisogno di aiuto?
ru_ru: Нужна Помощь?
sv_se: Behöver du hjälp?
uk: Потрібна Допомога?

source: This help tab has a lot of great information for you to learn all about the options and settings on this page.
es_es: Esta etiqueta de ayuda tiene una gran cantidad de información para que usted aprenda todo acerca de las opciones y ajustes de esta página.
fr_fr: Cet onglet d’aide comporte de nombreuses informations pour vous aider à bien utilisez les options et les paramètres de cette page.
it_it: Questa scheda di aiuto contiene molte informazioni utili per imparare tutto ciò che serve circa le opzioni e le impostazioni in questa pagina.
ru_ru: Эта вкладка помощи имеет для вас много полезной информации о всех опциях и настройках на этой странице.
sv_se: Denna hjälpflik har mycket bra information om alla möjligheter och inställningar på denna sida.
uk: Ця вкладка допомоги має для вас багато корисної інформації про всі опції і налаштування на цій сторінці.

source: General Settings
es_es: Configuración General
fr_fr: Réglages généraux
it_it: Impostazioni generali
ru_ru: Общие Настройки
sv_se: Generella Inställningar
uk: Загальні Налаштування

source: Getting Started
es_es: Empezando
fr_fr: Commercer
it_it: Guida Introduttiva
ru_ru: Приступая к работе
sv_se: Komma Igång
uk: Розпочнемо

source: Company Info
es_es: Quiénes Somos
fr_fr: Infos de la société
it_it: Info Azienda
ru_ru: Информация о компании
sv_se: Företagsinformation
uk: Інформація про компанію

source: Currency Formatting
es_es: Moneda Formateo
fr_fr: Format de la devise
it_it: Formattazione della valuta
ru_ru: Форматирование Валюты
sv_se: Valutaformattering
uk: Форматування Валюти

source: The company name and address will be shown on the estimates and invoices.
es_es: El nombre de la empresa y la dirección se mostrarán en las estimaciones y facturas.
fr_fr: Le nom et l’adresse de l’entreprise seront affichés sur les devis et factures.
it_it: Il nome della società e l'indirizzo verrnno mostrati sui preventivi e sule fatture.
ru_ru: Название и адрес компании будет показана на сметах и счетах.
sv_se: Företagets namn och adress kommer att visas på offerterna och fakturorna.
uk: Назва та адреса компанії буде відображено на кошторисах і рахунках.

source: Company Name
es_es: Nombre De La Empresa
fr_fr: Nom de l’entreprise
it_it: Nome Azienda
ru_ru: Компания
sv_se: Företagsnamn
uk: Назва Компанії

source: Contact Email
es_es: Email De Contacto
fr_fr: Email
it_it: Email di contatto
ru_ru: Email
sv_se: Kontakt Email
uk: Пошта для Зв'язку

source: <p>Manually set your currency formatting. More information about these settings and using a filter can be found in the <a href="%s">documentation</a>.</p>
fr_fr: <p>Définissez la mise en forme de votre devise. Pour plus d’informations sur ces paramètres consultez la <a href="%s">documentation</a>.</p>
it_it: <p>Impostare manualmente la formattazione valuta. Ulteriori informazioni su queste impostazioni utilizzando un filtro possono essere trovate nella <a href="%s">documentazione</a>.</p>
ru_ru: <p>Настройте вручную форматирование валюты. Более подробная информация об этих настройках и использовании фильтра можно найти в <a href="%s">документации</a>.</p>
sv_se: <p>Ställ manuellt in valutaformatteringen. Mer information om dessa inställningar och hur man använder ett filter kan du finna i <a href="%s">dokumentationen</a>.</p>
uk: <p>Налаштуйте вручну форматування валюти. Більш детальна інформація про ці налаштунки і використання фільтра можна знайти в <a href="%s">документації</a>.</p>

source: International Currency Symbol
es_es: Internacional Símbolo monetario
fr_fr: Symbole monétaire international
it_it: Simbolo di valuta internazionale
ru_ru: Международный символ валюты
sv_se: Internationell valutasymbol
uk: Міжнародний символ валюти

source: U.S. default is <code>USD</code>
es_es: EEUU defecto es <code>USD</code>
fr_fr: La valeur U.S. par défaut est <code>USD</code>
it_it: Predefinito per U.S. è <code>USD</code>
ru_ru: По умолчанию в США <code>USD</code>
sv_se: U.S. standard är <code>USD</code>
uk: Для США типово є <code>USD</code>

source: Currency Symbol
es_es: Símbolo de moneda
fr_fr: Symbole monétaire
it_it: Simbolo valuta
ru_ru: Знак валюты
sv_se: Valutasymbol
uk: Знак Валюти

source: U.S. default is <code>$</code>
es_es: EEUU predeterminado es <code>$</code>
fr_fr: la valeur U.S. par défaut est <code>$</code>
it_it: Predefinito per U.S. è <code>$</code>
ru_ru: По умолчанию в США <code>$</code>
sv_se: U.S. standard är <code>$</code>
uk: Для США типово є <code>$</code>

source: Decimal Point
es_es: Punto Decimal
fr_fr: Séparateur décimal
it_it: Separatore decimali
ru_ru: Десятичная точка
sv_se: Decimaltecken
uk: Десяткова Крапка

source: U.S. default is <code>.</code>
es_es: Unidos por defecto es <code>.</code>
fr_fr: la valeur U.S. par défaut est <code>.</code>
it_it: Predefinito per U.S. è <code>.</code>
ru_ru: По умолчанию в США <code>.</code>
uk: Для США типово є <code>.</code>

source: Thousands Separator
es_es: Separador de miles
fr_fr: Séparateur de milliers
it_it: Separatore migliaia
ru_ru: Разделитель тысяч
sv_se: Avdelare för Tusental
uk: Роздільник тисяч

source: U.S. default is <code>,</code>
es_es: EEUU defecto es <code>,</code>
fr_fr: la valeur U.S. par défaut est <code>,</code>
it_it: Predefinito per U.S. è <code>,</code>
ru_ru: По умолчанию в США <code>,</code>
sv_se: U.S. standard är <code>,</code>
uk: Для США типово є <code>,</code>

source: Positive Sign
es_es: Signo positivo
fr_fr: Signe positif
it_it: Segno positivo:
ru_ru: Положительный Знак
sv_se: Plussymbol
uk: Позитивний Знак

source: U.S. default is blank
es_es: Unidos por defecto está en blanco
fr_fr: La valeur U.S. par défaut est vide
it_it: Predefinito per U.S. è vuoto
ru_ru: В США по умолчанию является пустым
sv_se: U.S. standard är blank
uk: Для США типово є порожнім

source: Negative Sign
es_es: Negativo sesión
fr_fr: Signe négatif
it_it: Segno negativo
ru_ru: Отрицательный знак
sv_se: Minussymbol
uk: Негативний знак

source: U.S. default is <code>-</code>
es_es: Unidos por defecto es <code>-</code>
fr_fr: La valeur U.S. par défaut est <code>-</code>
it_it: Predefinito per U.S. è <code>-</code>
ru_ru: По умолчанию в США <code>-</code>
sv_se: U.S. standard är <code>-</code>
uk: Для США типово є <code>-</code>

source: Fraction Digits
es_es: Los dígitos de fracciones
fr_fr: Chiffres après la virgule
it_it: Posizioni decimali
ru_ru: Знаков после запятой
sv_se: Antal decimaler
uk: Знаків після коми

source: U.S. default is <code>2</code>
es_es: Unidos por defecto es <code>2</code>
fr_fr: La valeur U.S. par défaut est <code>2</code>
it_it: Predefinito per U.S. è <code>2</code>
ru_ru: По умолчанию в США <code>2</code>
sv_se: U.S. standard är <code>2</code>
uk: Для США типово є <code>2</code>

source: Money Grouping
es_es: Agrupación Dinero
fr_fr: Format monétaire
it_it: Raggruppamento numero
ru_ru: Денежная группировка
sv_se: Gruppering av siffror
uk: Грошове угруповання

source: U.S. default is <code>3, 3</code>
es_es: Unidos por defecto es <code>3, 3</code>
fr_fr: La valeur U.S. par défaut est <code>3, 3</code>
it_it: Predefinito per U.S. è <code>3, 3</code>
ru_ru: По умолчанию в США <code>3, 3</code>
sv_se: U.S. standars är <code>3, 3</code>
uk: Для США типово є <code>3, 3</code>

source: Currency Symbol Precedes (Positive)
es_es: Símbolo monetario Precede (Positivo)
fr_fr: Symbole monétaire devant le montant ( signe positif )
it_it: Precede il simbolo di valuta (positivo)
ru_ru: Символ валюты предшествует (положительный)
sv_se: Valutasymbol som föregår (positiv)
uk: Символ валюти передує (позитивний)

source: U.S. default is checked.
es_es: Unidos por defecto está marcada.
fr_fr: Coché par défaut pour les U.S.
it_it: Predefinito per U.S. è selezionato.
ru_ru: Для США по умолчанию отмечено.
sv_se: U.S. standard ikryssat
uk: Для США типово є відзначеним.

source: Space Separation (Positive)
es_es: La separación espacial (Positivo)
fr_fr: Espace de séparation (signe positif)
it_it: Spazio di separazione (positivo)
ru_ru: Разделение пробелом (положительный)
sv_se: Separation med blanksteg (positiv)
uk: Поділ пробілом (позитивний)

source: U.S. default is unchecked.
es_es: Unidos por defecto está desactivada.
fr_fr: Décochée par défaut pour les U.S.
it_it: Predefinito per U.S. è non selezionato.
ru_ru: Для США по умолчанию не отмечено.
sv_se: US standard ej ikryssat.
uk: Для США типово є не відзначеним.

source: Positive Position
es_es: Posición Positiva
fr_fr: Position positive
it_it: Posizione del segno positivo
ru_ru: Позитивная позиция
sv_se: Positiv Position
uk: Позитивна позиція

source: Currency Symbol Precedes (Negative)
es_es: Símbolo monetario Precede (Negativo)
fr_fr: Symbole monétaire devant le montant ( signe négatif )
it_it: Precede il siimbolo di valuta (negativo)
ru_ru: Символ валюты предшествует (отрицательный)
sv_se: Valutasymbol som föregår (negativ)
uk: Символ валюти передує (негативний)

source: Space Separation (Negative)
es_es: La separación espacial (Negativo)
fr_fr: Espace de séparation (signe négatif)
it_it: Spazio di separazione (negativo)
ru_ru: Разделение пробелом (отрицательный)
sv_se: Separation med blanksteg (negativ)
uk: Поділ пробілом (негативний)

source: Select the states and countries/provinces for all forms, e.g. purchase, estimates and registration.
es_es: Seleccione los estados y países / provincias de todas las formas, por ejemplo, la compra, estimaciones y registro.
fr_fr: Sélectionnez les états et pays / provinces pour les formulaires, Ex: achat, devis et enregistrement.
it_it: Seleziona gli Stati e paesi/province per tutti i moduli, es.: acquisto, preventivo e registrazione.
ru_ru: Выберите штаты и страны/провинции для всех форм, например, покупки, сметы и регистрации.
sv_se: Välj stat/land/provins för alla formulär, dvs. köp, offert och registrering.
uk: Виберіть штати і країни/провінції для всіх форм, наприклад, покупки, кошториси та реєстрації.
