Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Sprout Invoices Add-ons
es_es: Sprout Apps Complementos
fr_fr: Les extensions de Sprout Invoices
it_it: Add-ons Sprout Invoice
ru_ru: Дополнения Sprout Invoices
uk: Додатки Sprout Invoices

source: Client
es_es: Cliente
it_it: Cliente
ru_ru: Клиент
sv_se: Kund
uk: Клієнт

source: Select a credit type, <a href="%s">create a new type</a> or <a class="thickbox" href="%s" title="Edit Types">manage existing credit types</a>.
it_it: Seleziona un tipo di credito, <a href="%s">crea un nuovo tipo</a> o <a class="thickbox" href="%s" title="Edit Types">gestiscine uno esistente</a>.

source: Type
es_es: Tipo
it_it: Tipo
ru_ru: Тип
sv_se: ﻿Typ
uk: Тип

source: Credit
it_it: Credito

source: Set to 1:1 to your set currency.
it_it: Imposta su 1:1 nella impostazioni della valuta.

source: Note
es_es: Nota
fr_fr: Remarque
it_it: Nota
ru_ru: Примечание
sv_se: Anteckning
uk: Примітка

source: Date
es_es: Fecha
it_it: Data
ru_ru: Дата
sv_se: Datum
uk: Дата

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ru_ru: Имя
sv_se: Namn
uk: Ім'я

source: Credit Payment Applied to Invoice: %s
it_it: Creadito applicato al pagamento della fattura: %s

source: Credit Applied from Account Balance. Payment Credit ID #%s
it_it: Credito applicato dal saldo del conto. Credito Pagamento ID # %s

source: Client has no credits
it_it: Il cliente non ha credito

source: Create Credit Type
it_it: Crea tipo di credito

source: Save Credit
it_it: Salva credito

source: Credit saved!
it_it: Credito salvato

source: Credit Tracker
it_it: Traccia credito

source: Account Credits
it_it: Crediti account

source: Standard Credit
it_it: Crediti standard

source: Payment
es_es: Pago
fr_fr: Paiement
it_it: Pagamento
ru_ru: Оплата
sv_se: Betalning
uk: Сплата

source: CSV (Credits)
it_it: CSV (Crediti)

source: Credits
it_it: Crediti

source: Example CSV <a href="%s" target="_blank">here</a>. To be safe import no more than 100 credits at a time and import all of your invoices and clients and will be associated with these credits first.
it_it: Esempio di CSV <a href="%s" target="_blank">here</a>. Per sicurezza non importare più di 100 crediti alla volta, e importa tutte le fatture e i clienti che saranno prima a questi crediti.

source: Skipping credit import without a CSV to process...
it_it: Salta l'mportazoine del credito senza CSV da processare...

source: Successfully imported %s credits...
it_it: %s creditit importati...

source: Log Credit
it_it: Registro crediti

source: No credit entries for this client.
it_it: Nessun credito registrato per questo cliente.

source: Invoiced
es_es: Facturado
fr_fr: Facturé
it_it: Fatturato
ru_ru: По счетам
sv_se: Fakturerad
uk: За рахунками

source: Credit Balance
it_it: Saldo credito

source: Apply Credit Payment
it_it: Applica credito di di pagamento

source: Select Client
it_it: Seleziona cliente

source: Import a client's credit balance as an Admin Payment.
it_it: Importa il saldo a credito di un cliente come un pagamento dell'amministratore.

source: No credit type found.
it_it: Nessun tipo di credito trovato.

source: <a href="%s">Create New</a>
es_es: <a href="%s">Crear Nuevo</a>
fr_fr: <a href="%s">Nouvel élément</a>
it_it: <a href="%s">Creare un nuovo</a>
ru_ru: <a href="%s">Создать Новый</a>
sv_se: <a href="%s">Skapa Ny</a>
uk: <a href="%s">Створити Новий</a>

source: Create Type
it_it: Crea tipo

source: Total Applied
it_it: Totale applicato

source: Credits Remaining
it_it: Crediti rimanenti

source: Totals
es_es: Totales
fr_fr: Totaux
it_it: Totali
ru_ru: Итого
sv_se: Totalbelopp
uk: Разом

source: Filter due date
fr_fr: Filtrer par date d’échéance
it_it: Filtro data di scadenza
ru_ru: Фильтр по сроку
sv_se: Filtrera förfallodatum
uk: Фільтр по терміну

source: All due dates
fr_fr: Toutes les dates d’échéance
it_it: Tutte le date di scadenza
ru_ru: Все сроки
sv_se: Alla förfallodatum
uk: Усі терміни

source: Filter by client
fr_fr: Filtrer par client
it_it: Filtra per cliente
ru_ru: Фильтр по клиенту
sv_se: Filtrera per kund
uk: Фільтр по клієнту

source: All clients
es_es: Todos los clientes
fr_fr: Tous les clients
it_it: Tutti i clienti
ru_ru: Все клиенты
sv_se: Alla kunder
uk: Всі клієнти

source: Send Invoice
es_es: Enviar Factura
fr_fr: Envoyer la facture
it_it: Invia fattura
ru_ru: Отправить счёт
sv_se: Skicka Faktura
uk: Відправити Рахунок

source: Send Estimate
es_es: Enviar Estimación
fr_fr: Envoyer le devis
it_it: Invia preventivo
ru_ru: Отправить Смету
sv_se: Skicka Offert
uk: Відіслати Кошторис

source: Notifications Sent
es_es: Notificaciones enviadas
fr_fr: Notification envoyée
it_it: Notifica inviata
ru_ru: Уведомления Отправлены
sv_se: Aviseringar Sända
uk: Cповіщення Відправлені

source: Signature not found.
it_it: Firma non trovata.
sv_se: Signatur kan ej hittas

source: Signed
it_it: Firmato
sv_se: Signerad

source: Signature Required
it_it: Firma necessaria
sv_se: Signatur Krävs

source: Select an Agreement Document (disabled)
it_it: Selezionare un documento di accordo (disabilitato)
sv_se: Välj ett Avtalsdokument (avslaget)

source: E-Signature Integration Settings
it_it: Impostazioni integrazione firma elettronica
sv_se: E-Signatur Integration Inställningar

source: Invoices Agreement Doc
it_it: Documneto Accordo Fatture
sv_se: Faktura Avtal Dokument

source: Selecting an agreement (Stand Alone) document enables the use of a global contract for all invoices.
it_it: La selezione di un documento (stand alone) di accordo consente l'utilizzo di un contratto globale per tutte le fatture.
sv_se: Genom att välja ett avtalsdokument (fristående) möjliggörs nyttjande av ett övergripande kontrakt för alla fakturor.

source: Estimates Agreement Doc
it_it: Documento di accordo Preventivi
sv_se: Offerter Avtal Dokument

source: Selecting an agreement (Stand Alone) document enables the use of a global contract for all estimates.
it_it: La selezione di un documento (stand alone) di accordo consente l'utilizzo di un contratto globale per tutti i preventivi.
sv_se: Genom att välja ett avtalsdokument (fristående) möjliggörs nyttjande av ett övergripande kontrakt för alla offerter.

source: A global contract is pretty rad...it lets you set a "global contract" or "global agreement" for your Sprout Invoices documents. In short you can require all clients to sign a legal &amp; court recognized contract before completing their invoice payment or accepting an estimate. You can also attach an individual document to individual invoices/estimates when creating them.
it_it: Un contratto globale è piuttosto conveniente... ti consente di impostare un "contratto globale" o un "accordo globale" la documentazione delle fatture. In breve è possibile richiedere tutti i clienti di firmare un contratto legalmente riconosciuto prima di completare il pagamento dell fattura o accettare un preventivo. È inoltre possibile allegare uno specifico documento ad ogni singola fattura/preventivo durante la loro creazione.
sv_se: Ett övergripande kontrakt är...det låter dig sätta ett "global contract" eller "global agreement" för dina Sprout Invoice dokument. Kortfattat får du möjligheten att kräva att alla dina kunder ska signera ett juridiskt kontrakt innan de godkänner offerter och fakturor. Du kan också bifoga individuella dokument till enskilda fakturor/offerter när du skapar dem.

source: No Agreement
it_it: Nessun accordo
sv_se: Inget Avtal

source: Select an agreement.
it_it: Seleziona un accordo.
sv_se: Välj ett avtal

source: Edit
es_es: Editar
fr_fr: Modifier
it_it: Modifica
ru_ru: Редактировать
sv_se: Redigera
uk: Редагувати

source: Select different agreement
it_it: Seleziona un accordo diverso
sv_se: Välj olika avtal

source: No <a href="%s" target="_blank">Agreements</a> Found
it_it: Nessun <a href="%s" target="_blank">Accordo</a> trovato
sv_se: Inga <a href="%s" target="_blank">Avtal</a> Funna

source: Cancel
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ru_ru: Отмена
sv_se: Avsluta
uk: Скасувати

source: Attachments
es_es: Adjuntos
fr_fr: Pièces jointes
it_it: Allegati
ru_ru: Вложения
sv_se: Bilagor
uk: Вкладення

source: Do not link to these files until the invoice is paid in full.
it_it: Non inserire i link a questi files finchè la fattura non sarà completamente pagata.
sv_se: Länka inte till dessa filer förrän fakturan är fullbetald

source: Do not link to these files until the estimate is accepted.
it_it: Non inserire il link a questi files finchè il preventivo non sarà accettato
sv_se: Länka inte till dessa filer förrän offerten är godkänd.

source: Choose or Upload a File
it_it: Scegli o carica un file
sv_se: Välj eller Ladda upp en Fil

source: Attach File
it_it: Allega file
sv_se: Bifoga Fil

source: Additional Company Info
es_es: Información adicional de la compañía
it_it: Info supplementari Azienda
ru_ru: Дополнительная информация о компании
sv_se: Ytterligare Företagsinformation
uk: Додаткова інформація про компанію

source: ABN Number
it_it: Numero P.IVA

source: Additional Info for Invoices/Estimates
it_it: Informazioni aggiuntive per Fatture/Preventivi
ru_ru: Дополнительная информация для Счетов/Смет
sv_se: Ytterligare Info för Fakturor/Offerter
uk: Додаткова інформація для Рахунків/Кошторисів

source: Additional info displayed on Invoices and Estimates. Example information: TVA identification, Banking info.
it_it: Ulteriori info visualizzate su fatture e preventivi. Esempio di informazioni: identificazione TVA, informazioni bancarie.
ru_ru: Дополнительная информация отображается на счетах и сметах. Пример информации: номер плательщика НДС, платёжные реквизиты.
sv_se: Ytterligare info visad på Fakturor och Offerter. Exempelvis: VAT nummer, Bankgiro.
uk: Додаткова інформація відображається на рахунках і кошторисах. Приклад інформації: номер платника ПДВ, платіжні реквізити.

source: ABN
it_it: P.IVA

source: Total
it_it: Totale
ru_ru: Всего
sv_se: Summa
uk: Усього

source: Amount
es_es: Cantidad
fr_fr: Montant
it_it: Importo
ru_ru: Сумма
sv_se: Belopp
uk: Кількість

source: GST
it_it: GST (goods and services tax)

source: Balance
es_es: Equilibrio
fr_fr: Solde
it_it: Saldo
ru_ru: Баланс
sv_se: Balans
uk: Баланс

source: Total (Inclusive of GST)
it_it: Totale (incluso GST)
ru_ru: Всего (включая GST)
sv_se: Totalt (inklusive GST)
uk: Усього (включаючи GST)

source: Estimate %s
it_it: Preventivo %s
ru_ru: Смета %s
sv_se: Offert %s
uk: Кошторис %s

source: Accept Estimate
es_es: Acepte Estimación
fr_fr: Accepter le devis
it_it: Accetta preventivo
ru_ru: Принять Смету
sv_se: Acceptera Offert
uk: Ухвалити Кошторис

source: Accepted
es_es: Aceptado
fr_fr: Accepté
it_it: Accettato
ru_ru: Принято
sv_se: Accepterat
uk: Ухвалене

source: Decline Estimate
es_es: Declinación Estimado
fr_fr: Refuser le devis
it_it: Rifiuta preventivo
ru_ru: Снижение Сметы
sv_se: Avböj Offert
uk: Зниження Кошторису

source: Declined
es_es: Declinado
fr_fr: Refusé
it_it: Rifiutato
ru_ru: Отклонено
sv_se: Avböjd
uk: Відхилено

source: Estimate
es_es: Presupuesto
fr_fr: Devis
it_it: Preventivo
ru_ru: Смета
sv_se: Offert
uk: Кошторис

source: From
es_es: Desde
fr_fr: Par
it_it: Da
ru_ru: От
sv_se: Från
uk: Від

source: To
es_es: A
fr_fr: Pour
it_it: A
ru_ru: Для
sv_se: Till
uk: До

source: Estimate Number
es_es: Número estimado
fr_fr: Numéro de Devis
it_it: Numero Preventivo
ru_ru: Номер Сметы
sv_se: Offert Nummer
uk: Номер Кошторису

source: PO Number
es_es: Numero postal
fr_fr: Numéro de commande
it_it: Numero PO
ru_ru: Номер заказа
sv_se: Inköpsorder
uk: Номер замовлення

source: Expiration Date
es_es: Fecha De Vencimiento
fr_fr: Date d’expiration
it_it: Data di scadenza
ru_ru: Дата Окончания
sv_se: Utgångsdatum
uk: Термін придатності

source: Estimate Total
es_es: Estimación total
fr_fr: Total du Devis
it_it: Totale preventivo
ru_ru: Всего по смете
sv_se: Offert Totalt
uk: Усього за кошторисом

source: Subtotal
fr_fr: Sous-total
it_it: Subtotale
ru_ru: Итого
sv_se: Delsumma
uk: Разом

source: Taxes
es_es: Impuestos
it_it: Tasse
ru_ru: Налоги
sv_se: Moms
uk: Податки

source: Total includes discounts and other fees.
es_es: Total incluye descuentos y otros cargos.
fr_fr: Le total inclut les remises et autres frais.
it_it: Il Totale include sconti e altre imposte.
ru_ru: Всего включает в себя скидки и другие сборы.
sv_se: Totalen innehåller rabatter och andra avgifter.
uk: Усього включає у собі знижки та інші збори.

source: Notes
es_es: Notas
fr_fr: Commentaires
it_it: Note
ru_ru: Примечания
sv_se: Info
uk: Примітки

source: Terms
es_es: Condiciones
fr_fr: Conditions
it_it: Termini & Condizioni
ru_ru: Условия
sv_se: Villkor
uk: Умови

source: View Message
es_es: Ver Mensaje
fr_fr: Voir le message
it_it: Vedi messaggio
ru_ru: Посмотреть сообщение
sv_se: Visa Meddelande
uk: Подивитися повідомлення

source: Invoice %s
fr_fr: Facture %s
it_it: Fattura %s
ru_ru: Счет %s
sv_se: Faktura %s
uk: Рахунок %s

source: Pay Deposit
es_es: Fianza de Pago
fr_fr: Payez l’acompte
it_it: Paga acconto
ru_ru: Оплатить Задаток
sv_se: Betala In
uk: Сплатити Завдаток

source: Pay Invoice
es_es: Pago de facturas
fr_fr: Payez la facture
it_it: Paga fattura
ru_ru: Оплатить Счёт
sv_se: Betala Faktura
uk: Сплатити Рахунок

source: Invoice
es_es: Factura
fr_fr: Facture
it_it: Fattura
ru_ru: Счёт
sv_se: Faktura
uk: Рахунок

source: Void
es_es: Vacío
fr_fr: Annulé
it_it: Nullo
ru_ru: Аннуляция
uk: Ануляція

source: Paid
es_es: Pagado
fr_fr: Payé
it_it: Pagato
ru_ru: Оплачено
sv_se: Betald
uk: Сплачено

source: Invoice Number
es_es: Número de factura
fr_fr: Numéro de facture
it_it: Numero fattura
ru_ru: Номер Счета
sv_se: Fakturanummer
uk: Номер Рахунку

source: Invoice Due
es_es: Factura Debido
fr_fr: Facture dû
it_it: Scadenza fattura
ru_ru: Счёт до
sv_se: Förfallodatum
uk: Рахунок до

source: Invoice Total
es_es: Factura total
fr_fr: Total de la facture
it_it: Totale fattura
ru_ru: Сумма Счёта
sv_se: Faktura Totalt
uk: Сума Рахунку

source: Deposit Total
es_es: Depósito total
fr_fr: Acompte total
it_it: Totale acconto
ru_ru: Задаток Всего
sv_se: Betalning totalt
uk: Сума завдатку

source: Business Number
it_it: Telefono Azienda
ru_ru: Бизнес Номер
sv_se: Affärsnummer
uk: Бизнес Номер

source: VAT
it_it: IVA
ru_ru: НДС
sv_se: Moms
uk: ПДВ

source: A value added tax identification number or VAT identification number (VATIN) is used in many countries, for value added tax purposes...but you knew already.
it_it: Un ulteriore numero identificativo o IVA è ustao in molti paesi, per il calcolo delle imposte aggiuntive... ma già lo sai.
ru_ru: Идентификационный номер налогоплательщика (ИНН) или Идентификационный номер плательщика НДС используется во многих странах, для целей налога на добавленную стоимость... но это вы уже знали.
sv_se: Ett momsredovisningsnummer (VAT) används i många länder, för just mervärdesskatterna...men det vet du väl redan.
uk: Ідентифікаційний номер платника податків (ІПН) або ідентифікаційний номер платника ПДВ використовується в багатьох країнах, для цілей податку на додану вартість ... але це ви вже знали.

source: <em>VAT: %s</em>
it_it: <em>IVA: %s</em>
ru_ru: <em>НДС: %s</em>
sv_se: <em>VATnr: %s</em>
uk: <em>ПДВ: %s</em>

source: Total (Inclusive of Taxes)
it_it: Totale (comprensivo delle imposte)
ru_ru: Всего (с учетом налогов)
sv_se: Totalt (Inklusive skatter)
uk: Всього (з урахуванням податків)

source: Error: No Dashboard Found (code: 002).
es_es: Error: Escritorio no encontrado (codigo: 002).
fr_fr: Erreur: Aucun tableau de bord trouvé (code: 002).
it_it: Errore: Nessuna Dashboard trovata (codice: 002).
ru_ru: Ошибка: Кабинет не найден (код: 002).
sv_se: Error: Ingen Panel Finns (kod:002).
uk: Помилка: Майстерня не знайдена (код: 002).

source: Client Dashboard (auto generated)
es_es: Escritorio de Cliente (auto generado)
fr_fr: Tableau de bord du client (généré automatiquement)
it_it: Dashboard cliente (generata automaticamente)
ru_ru: Кабинет Клиента (создан автоматически)
sv_se: Kund Panel (automatiskt genererad)
uk: Кабінет Клієнта (створений автоматично)

source: User Created
es_es: Usuario Creado
fr_fr: Utilisateur créé
it_it: Utente creato
ru_ru: Пользователь Создан
sv_se: Användare Skapad
uk: Користувача Створено

source: Customize the email that is sent to a client after their user account is created.
es_es: Personalizar el correo electrónico que se envía a un cliente después de crear su cuenta de usuario.
fr_fr: Personnaliser le mail qui est envoyé au client après création de son compte utilisateur.
it_it: Personalizza l'email che viene inviata a un cliente dopo la creazione del suo account utente.
ru_ru: Настройка электронной почты, которая отправляется клиенту после создания учетной записи пользователя.
sv_se: Anpassa emailet som sänds till en kund efter att ett kundkonto skapats.
uk: Налаштування електронної пошти, яка відправляється клієнту після створення облікового запису користувача.

source: %s: Client Account Created
es_es: %s: Cuenta Cliente Creada
fr_fr: %s : Compte client créé.
it_it: %s: Account cliente creato
ru_ru: %s: Учетная Запись Клиента Создана
sv_se: %s: Kund Konto Skapat
uk: %s: Облікова Запис Клієнта Створена

source: Used to provide the client with a private url for them to view their private dashboard without logging in. Without this private link the user/client will need to login with a password.
es_es: Se utiliza para proporcionarle al cliente una URL privada para que vean su escritorio privado sin iniciar sesión. Sin este vínculo privado el usuario / cliente tendrá que iniciar sesión con una contraseña.
fr_fr: Permet d’attribuer une URL privée aux clients afin qu’ils puissent consulter leur tableau de bord personnel sans se connecter. Sans ce lien privé, l’utilisateur/client devra se connecter avec un mot de passe.
it_it: Utilizzato per fornire al cliente un URL privato per visualizzare la propria dashboard senza effettuare l'accesso. Senza questo link privato il cliente/utente avrà bisogno di accedere con la password.
ru_ru: Используется для предоставления клиенту частной ссылки, для просмотра его личного кабинета без регистрации. Без этой частной ссылки пользователь/клиент должны будут войти под паролем.
sv_se: Används för att ge kunden en egen URL där kunden kan se sin egen Panel utan att behöva logga in. Utan denna URL måste användaren/kunden logga in med lösenord.
uk: Використовується для надання клієнту приватного посилання, для перегляду його особистого кабінету без реєстрації. Без цього посилання користувач/клієнт муситимуть увійти під паролем.

source: Used to provide the client with a their login. This is only used on the User Created notification which is disabled by default since the client should simply receive the [dashboard_link] in all notifications instead. Sending passwords is a potential security risk for your users.
es_es: Se utiliza para proporcionar al cliente un nombre de usuario. Esto sólo se usa cuando notificación de Usuario Creado está desactivado por defecto ya que el cliente simplemente debe recibir el [dashboard_link] en todas las notificaciones en su lugar. Enviando contraseñas es un riesgo potencial de seguridad para sus usuarios.
fr_fr: Permet de fournir les identifiants de connexion au client. Envoyé lors de la notification de la création du compte de l’utilisateur, qui est désactivé par défaut puisque le client est censé recevoir le [dashboard_link] dans toutes les notifications à la place. L’envoi de mots de passe est un risque potentiel de sécurité pour vos utilisateurs.
it_it: Utilizzato per fornire al cliente Il accesso al proprio account. Viene utilizzato solo sulla notifica utente creato che è disattivata per impostazione predefinita, dal momento che il cliente dovrebbe ricevere semplicemente il [dashboard_link] in tutte le notifiche. L'invio della password è un potenziale rischio di sicurezza per gli utenti.
ru_ru: Используется для обеспечения входа в систему клиента. Действует только на уведомление Созданного Пользователя, которое по умолчанию отключено, так как клиент должен просто получить [dashboard_link] вместо всех уведомлений. Отправка паролей потенциальный риск безопасности для ваших пользователей.
sv_se: Används för att tilldela kunden sitt login. Detta används bara vid Användare Skapad Aviseringen, som är avslagen som standard, eftersom kunden helt enkelt bara ska få [dashboard_link] i alla aviseringar istället. Att skicka lösenord är en potentiell säkerhetsrisk för dina användare.
uk: Використовується для забезпечення входу клієнта в систему. Діє тільки на cповіщення що створено користувачем, яке типово вимкнено, оскільки клієнт повинен просто отримати [dashboard_link] замість всіх повідомлень. Відправка паролів має потенційний ризик безпеки для ваших користувачів.

source: Issued
es_es: Emitido
fr_fr: Publié
it_it: Emessa
ru_ru: Выдано
sv_se: Utfärdad Datum
uk: Видано

source: Number
es_es: Número
fr_fr: Numero
it_it: Numero
ru_ru: Номер
sv_se: Nummer
uk: Номер

source: Status
es_es: Estatus
fr_fr: État
it_it: Stato
ru_ru: Статус
uk: Статус

source: Accept/Decline
es_es: Aceptar/Rechazar
fr_fr: Accepter/Refuser
it_it: Accetta/rifiuta
ru_ru: Принять/Отклонить
sv_se: Godkänn/Avböj
uk: Прийняти/Відхилити

source: <b>Expiration:</b> %s
es_es: <b>Vencimiento:</b> %s
it_it: <b>Scadenza:</b> %s
ru_ru: <b>Истекает:</b> %s
sv_se: <b>Utgångsdatum</b>%s
uk: <b>Cпливає:</b> %s

source: <b>Pending</b> Review
es_es: Revisión <b>Pendiente</b>
fr_fr: <b>En attente</b> de validation
it_it: <b>In sospeso</b> Rivedi
ru_ru: <b>Ожидает</b> Рассмотрения
sv_se: <b>Pågående </b> Granskning
uk: <b>Чекає</b> Розгляду

source: No estimates pending action.
es_es: No hay presupuestos en espera de acción.
fr_fr: Aucun devis en attente d’une action.
it_it: Nessuna zione preventivo in sospeso
ru_ru: Нет смет в ожидании действия.
sv_se: Inga offerter pågående.
uk: Немає кошторисів в очікуванні дії.

source: Pay
es_es: Pagar
fr_fr: Payer
it_it: Paga
ru_ru: Заплатить
sv_se: Betala
uk: Сплатити

source: <b>Due:</b> %s
es_es: <b>Debe:</b> %s
fr_fr: <b>Dû :</b> %s
it_it: <b>Scadenza:</b> %s
ru_ru: <b>К оплате:</b> %s
sv_se: <b>Skuld:</b> %s
uk: <b>До сплати:</b> %s

source: <b>Paid</b> in full
es_es: <b> Pagado </ b> en su totalidad
fr_fr: <b>Payement</b> complet
it_it: <b>Pagato</b> completo
ru_ru: <b>Оплачено</b> в полном объеме
sv_se: <b>Fullbetald</b>
uk: <b>Сплачено</b> у повному обсязі

source: Credit Card
es_es: Tarjeta De Crédito
fr_fr: Carte de crédit
it_it: Carta di credito
ru_ru: Кредитная Карта
sv_se: Kreditkort
uk: Кредитна картка

source: No invoices available.
es_es: No hay facturas disponibles.
fr_fr: Pas de factures disponibles.
it_it: Nessuna fattura disponibile
ru_ru: Нет доступных счетов.
sv_se: Inga fakturor tillgängliga.
uk: Немає доступних рахунків.

source: Balance Due: <b>%s</b>
fr_fr: <b>Dû :</b> %s
it_it: Scadenza saldo: <b>%s</b>
ru_ru: Задолженность: <b>%s</b>
sv_se: Skuldbalans: <b>%s</b>
uk: Заборгованість: <b>%s</b>

source: Welcome. Please sign-in to view your client dashboard.
fr_fr: Bienvenue. Connecter vous pour voir votre tableau de bord.
it_it: Benvenuto/a. Accedi per visualizzare la dashboard cliente.
ru_ru: Добро пожаловать. Пожалуйста, войдите в систему, чтобы просматривать ваш кабинет клиента.
sv_se: Välkommen. Var vänliga logga in för att se din kundpanel.
uk: Ласкаво просимо. Будь ласка, увійдіть в систему, щоб переглядати кабінет клієнта.

source: Password
es_es: Contraseña
fr_fr: Mot de passe
it_it: Passsword
ru_ru: Пароль
sv_se: L&ouml;senord
uk: Пароль

source: Sign-in
es_es: Registrarse
fr_fr: Se connecter
it_it: Accedi
ru_ru: Войти в систему
sv_se: Logga in
uk: Увійти в систему

source: No invoices or estimates available.
es_es: No hay facturas o presupuestos disponibles.
fr_fr: Aucune facture ou devis disponible.
it_it: Nessuna fatture o preventivo disponibile.
ru_ru: Нет доступных счетов или смет.
sv_se: Inga fakturor eller offerter är tillgängliga
uk: Немає доступних рахунків або кошторисів.
