Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Imported all the invoices already!
es_es: Importados todas las facturas ya!
fr_fr: Importation réussi d’un groupe de factures !
it_it: Già importate tutte le fatture!
ru_ru: Все счета уже импортированы!
sv_se: Importerade alla fakturor redan!
uk: Всі рахунки вже імпортовано!

source: Sprout Invoices Importing
es_es: Sprout Invoices Importación
fr_fr: Importation Sprout Invoices
it_it: Importazione Sprout Invoices
ru_ru: Импорт Sprout Invoices
sv_se: Sprout Invoices Import
uk: Імпорт Sprout Invoices

source: Import
es_es: Importación
fr_fr: Importer
it_it: Importa
ru_ru: Импорт
sv_se: Importera
uk: Імпорт

source: About Importing
es_es: Acerca de la importación
fr_fr: A propos de l’importation
it_it: Informazioni sull'importazione
ru_ru: О Импорте
sv_se: Om Import
uk: Про Імпорт

source: This feature provides a way for you to import data from external invoicing services, including Harvest, Freshbooks, or WP-Invoice.
es_es: Esta característica proporciona una forma para que usted pueda importar datos de los servicios de facturación externos, incluyendo la cosecha, Freshbooks o WP-Factura.
fr_fr: Cette fonctionnalité vous permet d'importer les données des services de facturation externes, y compris Harvest, Freshbooks ou WP-invoice.
it_it: Questa funzionalità fornisce un modo per importare dati da servizi di fatturazione esterni, inclusi Harvest, Freshbooks, o WP-Invoice.
ru_ru: Эта функция предоставляет возможность для Вас импортировать данные из внешних служб выставления счетов, в том числе Harvest, Freshbooks или WP-Invoice.
sv_se: Denna funktion ger dig en möjlighet att importera data från externa faktureringstjänster, inklusive Harvest, Freshbooks eller WP-Invoice.
uk: Ця функція надає можливість для Вас імпортувати дані із зовнішніх служб виставлення рахунків, у тому числі Harvest, Freshbooks або WP-Invoice.

source: If you have your data in one of these systems you can import all of your clients, contacts, estimates, invoices, and payments into Sprout Invoices.
es_es: Si usted tiene sus datos en uno de estos sistemas se pueden importar todos sus clientes, contactos, presupuestos, facturas y pagos en Sprout facturas.
fr_fr: Si vous avez vos données dans un de ces systèmes, vous pouvez importer tous vos clients, contacts, devis, factures, paiements dans Sprout Invoices.
it_it: Se hai dei dati in uno di questi sistemi è possibile importare tutti i clienti, contatti, preventivi, fatture e pagamenti dentro Sprout Invoices.
ru_ru: Если у вас есть данные в одной из этих систем, возможен импорт всех ваших клиентов, контактов, смет, счетов, и платежей в Sprout Invoices.
sv_se: Om du har data i någon av dessa system kan du importera alla dina kunder, kontakter, offerter, fakturor och betalningar in i Sprout Invoices.
uk: Якщо у вас є дані в одній з цих систем, можливий імпорт всіх ваших клієнтів, контактів, кошторисів, рахунків, і платежів до Sprout Invoices.

source: More Information
es_es: Más Información
fr_fr: Plus d’information
it_it: Più informazioni.
ru_ru: Дополнительная Информация
sv_se: Mer information
uk: Додаткова інформація

source: Delete WP-Invoices
es_es: Eliminar WP-Facturas
fr_fr: Supprimer WP-Invoices
it_it: Elimina WP-Invoices
ru_ru: Удалить WP-Invoices
sv_se: Ta bort WP-Invoices
uk: Видалити WP-Invoices

source: You must really love us to delete those WP-Invoices, since you can't go back. Settings and the log table (sigh) will be kept.
es_es: ¿De verdad nos debe amar a eliminar esos WP-Facturas, ya que no se puede volver atrás. Ajustes y la tabla de registro (suspiro) se mantendrán.
fr_fr: Vous devez vraiment nous aimer pour supprimer WP-invoices, car vous ne pouvez pas revenir en arrière. Les réglages et les logs seront conservés.
it_it: Devi veramente amarci per eliminare le fatture WP-Invoices, poiché non si puoi annullare l'operazionr. Le impostazioni e la tabella di registro (sigh..!) verranno conservati.
ru_ru: Вы должны действительно любить нас, чтобы удалить WP-Invoice, так как вы не сможете вернуться назад. Будут храниться настройки и таблицы журнала (вздох).
sv_se: Du måst verkligen älska oss för att ta bort dessa WP-Invoices, eftersom du kan inte ångra dig. Inställningar och logg-tabellen kommer att finnas kvar.
uk: Ви повинні дійсно любити нас, щоб видалити WP-Invoice, оскільки ви не зможете повернутися назад. Будуть зберігатися налаштування та таблиці журналу (зітхання).

source: WP-Invoices needs to be activated before proceeding.
es_es: WP-Facturas necesita ser activada antes de proceder.
fr_fr: WP-Invoices doit être activée avant de continuer.
it_it: WP-Invoices deve essere attivato prima di procedere.
ru_ru: WP-Invoice необходимо активировать, прежде чем продолжить.
sv_se: WP-invoices måste aktiveras innan du kan fortsätta.
uk: WP-Invoice необхідно активувати, перш ніж продовжити.

source: We couldn't fine any WP-Invoices to import.
es_es: No pudimos multar a cualquier WP-Facturas para importar.
fr_fr: Nous n’avons trouvé aucune facture WP-invoices à importer.
it_it: Non trovo nessuna fattura WP-Invoices da importare.
ru_ru: Мы не смогли нормально любой WP-Invoices импортировать.
sv_se: Vi kunde inte hitta några WP-Invoice att importera.
uk: Ми не змогли нормально будь який WP-Invoices імпортувати.

source: Preparing to import from %s invoices...
fr_fr: Préparation de l’importation à partir de %s factures ...
it_it: Preparazione all'importazione da %s fatture...
ru_ru: Подготовка к импорту из %s счетов...
sv_se: Förbereder import från %s fakturor...
uk: Підготовка до імпорту з %s рахунків...

source: Importing clients from %s WP-Invoice records...
fr_fr: Importation de clients à partir de %s enregistrements WP-invoices ...
it_it: Importazione clienti da %s WP-fattura record...
ru_ru: Импорт клиентов из %s записей WP-Invoice...
sv_se: Importerar kunder från %s WP-Invoice poster...
uk: Імпорт клієнтів із %s записів WP-Invoice...

source: Importing contacts from %s WP-Invoice records...
fr_fr: Importation des contacts à partir de %s enregistrements WP-Invoice…
it_it: Importazione contatti da %s records WP-Invoice...
ru_ru: Импорт контактов из %s записей WP-Invoice...
sv_se: Importerar kontakter från %s WP-Invoice poster...
uk: Імпорт контактів із %s записів WP-Invoice...

source: No estimates will be imported, unfortunately...
es_es: No hay estimaciones serán importados, por desgracia ...
fr_fr: Aucun devis ne sera importé malheureusement…
it_it: Nessun preventivo verrà importato, sforunatamente...
ru_ru: Сметы не будут импортированы, к сожалению...
sv_se: Inga offerter kommer att importeras, olyckligtvis...
uk: Кошториси, на жаль, не будуть імпортовані...

source: Importing invoices from %s WP-Invoice records...
fr_fr: Importation de factures à partir de %s enregistrements WP-invoices ...
it_it: Importazione fatture da %s records WP-Invoice...
ru_ru: Импорт счетов из %s записей WP-Invoice...
sv_se: Importerar fakturor från %s WP-Invoice poster...
uk: Імпорт рахунків із %s записів WP-Invoice...

source: Importing payments from %s WP-Invoice records...
fr_fr: Importation de paiements à partir de %s enregistrements WP-invoices ...
it_it: Importazione pagamenti da %s records WP-Invoice...
ru_ru: Импорт платежей из %s записей WP-Invoice...
sv_se: Importerar betalningar från %s WP-Invoice poster...
uk: Імпорт платежів із %s записів WP-Invoice...

source: Importing %s clients from %s WP-Invoice records...
fr_fr: Importation de %s clients à partir de %s enregistrements WP-invoices ...
it_it: Importazione %s clienti da %s records WP-Invoice...
ru_ru: Импорт %s клиентов из %s записей WP-Invoice...
sv_se: Importerar %s kunder från %s WP-Invoice poster...
uk: Імпорт %s клієнтів із %s записів WP-Invoice...

source: Importing %s contacts from %s WP-Invoice records...
fr_fr: Importation de %s contacts à partir de %s enregistrements WP-invoices ...
it_it: Importazione %s contatti da %s record WP-Invoice...
ru_ru: Импорт %s контактов из %s записей WP-Invoice...
sv_se: Importerar %s kontakter från %s WP-Invoice poster...
uk: Імпорт %s контактів із %s записів WP-Invoice...

source: No estimates were imported
es_es: No hay estimaciones fueron importados
fr_fr: Aucun devis n’a été importé
it_it: Nessun preventivo è stato importato
ru_ru: Нет импортированных смет
sv_se: Inga offerter importerades
uk: Немає імпортованих кошторисів

source: Importing %s invoices from %s WP-Invoice records...
fr_fr: Importation de %s factures à partir de %s enregistrements WP-invoices ...
it_it: Importazione %s fatture da %s records WP-Invoice...
ru_ru: Импорт %s счетов из %s записей WP-Invoice...
sv_se: Importerar %s fakturor från %s WP-Invoice poster...
uk: Імпорт %s рахунків із %s записів WP-Invoice...

source: Importing %s payments from %s WP-Invoice records...
fr_fr: Importation de %s paiements à partir de %s enregistrements WP-invoices ...
it_it: Importazione %s pagamenti da %s records WP-Invoice...
ru_ru: Импорт %s платежей из %s записей WP-Invoice...
sv_se: Importerar %s betalningar från %s WP-Invoice poster...
uk: Імпорт %s платежів із %s записів WP-Invoice...

source: Notification content was not stored by WP-Invoice.
es_es: Contenido de la notificación no fue almacenada por WP-Factura.
fr_fr: Le contenu de la notification n'a pas été stocké par WP-invoices.
it_it: Contenuto della notifica non è stato memorizzato da WP-Invoice.
ru_ru: Содержимое уведомления не сохраняются в WP-Invoice.
sv_se: Innehåll i aviseringar lagrades inte av WP-Invoice.
uk: Вміст повідомлення не зберігається в WP-Invoice.

source: <span class="dashicons dashicons-megaphone"></span> <b>%1$s</b> does not have a translation for <b>%2$s</b>, please help the community translate at <a href="%3$s" target="_blank">%3$s</a>. Supporting translators receive major discounts on <a href="%4$s" target="_blank">pro licenses</a> and <a href="%5$s" target="_blank">add-ons</a>.
it_it: <span class="dashicons dashicons-megaphone"></span> <b>%1$s</b> traduzione mancante per <b>%2$s</b>, per favore aiuta la community a trudurre su <a href="%3$s" target="_blank">%3$s</a>. I traduttori riceveranno sconti su <a href="%4$s" target="_blank">licenze pro</a> e <a href="%5$s" target="_blank">add-ons</a>.
sv_se: <span class="dashicons dashicons-megaphone"></span> <b>%1$s</b> har inte översättning för <b>%2$s</b>, vänligen, hjälp till att översätta på <a href="%3$s" target="_blank">%3$s</a>. Stödjande översättare får betydande rabatter på <a href="%4$s" target="_blank">pro licenser</a> and <a href="%5$s" target="_blank">add-ons</a>.

source: Time Type
it_it: Tipo di data
sv_se: Tidstyp

source: Notification
es_es: Notificación
it_it: Notifica
ru_ru: Уведомление
sv_se: Avisering
uk: Cповіщення

source: Add Invoice
it_it: Aggiungi fattura
sv_se: Lägg till Faktura

source: Add Estimate
it_it: Aggiungi preventivo
sv_se: Lägg till Offert

source: Add Client
it_it: Aggiungi cliente
sv_se: Lägg till Kund

source: Add Project
it_it: Aggiungi progetto
sv_se: Lägg till Projekt

source: Add Payment
it_it: Aggiungi pagamento
sv_se: Lägg till Betalning

source: Add Notification
it_it: Aggiungi notifica
sv_se: Lägg till Avisering

source: Add Time
it_it: Aggiungi data
sv_se: Lägg till Tid

source: Add New Invoice
it_it: Aggiungi nuova fattura
sv_se: Lägg till Ny Faktura

source: Add New Estimate
it_it: Agggiungi nuovo preventivo
sv_se: Lägg till Ny Offert

source: Add New Client
it_it: Aggiungi nuovo cliente
sv_se: Lägg till Ny Kund

source: Add New Project
it_it: Aggiungi nuovo progetto.
sv_se: Lägg till Nytt Projekt

source: Add New Payment
it_it: Aggiungi nuovo pagamento
sv_se: Skapa Nytt Köp

source: Add New Notification
it_it: Aggiungi nuova notifica
sv_se: Lägg till Ny Avisering

source: Add New Time
it_it: Aggiungere nuova data
sv_se: Lägg till Ny Tid

source: Edit Invoice
it_it: Modifica fattura
sv_se: Redigera Faktura

source: Edit Estimate
it_it: Modifica preventivo
sv_se: Redigera Offert

source: Edit Client
it_it: Modifica cliente
sv_se: Redigera Kund

source: Edit Project
it_it: Modifica progetto
sv_se: Redigera Projekt

source: Edit Payment
it_it: Modifica pagamento
sv_se: Redigera Betalning

source: Edit Notification
it_it: Modifica notifica
sv_se: Redigera Avisering

source: Edit Time
it_it: Modifica data
sv_se: Redigera Tid

source: New Invoice
it_it: Nuova fattura
sv_se: Ny Faktura

source: New Estimate
it_it: Nuovo preventivo
sv_se: Ny Offert

source: New Client
it_it: Nuovo cliente
sv_se: Ny Kund

source: New Project
it_it: Nuovo progetto
sv_se: Nytt Projekt

source: New Payment
it_it: Nuovo pagamento
sv_se: Ny Betalning

source: New Notification
it_it: Nuova notifica
sv_se: Ny Avisering

source: New Time
it_it: Nuova data
sv_se: Ny Tid

source: View Invoice
es_es: Ver Factura
fr_fr: Voir la facture
it_it: Visualizza fattura
ru_ru: Посмотреть Счёт
sv_se: Visa faktura
uk: Подивитися Рахунок

source: View Estimate
es_es: Ver Estimación
fr_fr: Voir le devis
it_it: Visualizza preventivo
ru_ru: Посмотреть Смету
sv_se: Visa Offerter
uk: Подивитися Кошторис

source: View Client
it_it: Visualizza cliente
sv_se: Visa Kund

source: View Project
it_it: Visualizza progetto
sv_se: Visa projekt

source: View Payment
it_it: Visualizza pagamento
sv_se: Visa Betalning

source: View Notification
it_it: Visualizza notifica
sv_se: Visa Avisering

source: No Time found
it_it: Nessuna data trovata
sv_se: Ingen Tid funnen

source: No Invoice found
it_it: Nessuna fattura trovata
sv_se: Ingen Faktura funnen

source: No Estimate found
it_it: Nessun preventivo trovato
sv_se: Ingen Offert funnen

source: No Client found
it_it: Nessun cliente trovato
sv_se: Ingen Kund funnen

source: No Project found
it_it: Nessun progetto trovato
sv_se: Inget Projekt funnet

source: No Payment found
it_it: Nessun pagamento trovato
sv_se: Ingen Betalning funnen

source: No Notification found
it_it: Nessuna notifica trovata
sv_se: Ingen Avisering funnen

source: No Invoice found in Trash
it_it: Nessuna fattura trovata nel cestino
sv_se: Ingen Faktura funnen i Papperskorgen

source: No Estimate found in Trash
it_it: Nessun preventivo trovato nel cestino
sv_se: Ingen Offert funnen i Papperskorgen

source: No Client found in Trash
it_it: Nessun cliente trovata nel cestino
sv_se: Ingen Kund funnen i Papperskorgen

source: No Project found in Trash
it_it: Nessun progetto trovato nel cestino
sv_se: Inget Projekt funnet i Papperskorgen

source: No Payment found in Trash
it_it: Nessun pagamento trovato nel cestino
sv_se: Ingen Betalning funnen i Papperskorgen

source: No Notification found in Trash
it_it: Nessuna notifica trovata nel cestino
sv_se: Ingen Avisering funnen i Papperskorgen

source: No Time found in Trash
it_it: Nessuna data trovata nel cestino
sv_se: Ingen Tid funnen i papperskorgen

source: Search Invoices
it_it: Cerca fatture
sv_se: Sök Fakturor

source: Search Estimates
it_it: Cerca preventivi
sv_se: Sök Offerter

source: Search Clients
it_it: Cerca clienti
sv_se: Sök Kunder

source: Search Projects
it_it: Cerca progetti
sv_se: Sök Projekt

source: Search Payments
it_it: Cerca pagamenti
sv_se: Sök Betalningar

source: Search Notifications
it_it: Cerca notifiche
sv_se: Sök Aviseringar

source: Search Time
it_it: Cerca data
sv_se: Sök Tid

source: Add
es_es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
ru_ru: Добавить
sv_se: Lägg till
uk: Додати

source: Add New
es_es: Agregar nuevo
fr_fr: Ajouter nouveau
it_it: Aggiungi nuova
ru_ru: Добавить Новый
sv_se: Lägg till Ny
uk: Додати новий

source: Edit
es_es: Editar
fr_fr: Modifier
it_it: Modifica
ru_ru: Редактировать
sv_se: Redigera
uk: Редагувати

source: New
es_es: Nuevo
fr_fr: Nouveau
it_it: Nuovo
ru_ru: Новый
sv_se: Ny
uk: Новий

source: View
es_es: Vista
fr_fr: Voir
it_it: Visualizza
ru_ru: Просмотр
sv_se: Visa
uk: Перегляд

source: Search
es_es: Búsqueda
fr_fr: Rechercher
it_it: Cerca
ru_ru: Поиск
sv_se: ﻿Sök
uk: Пошук

source: %s updated. <a href="%s">View %s</a>
fr_fr: %s mis à jour. <a href="%s">Voir %s</a>
it_it: %s aggiornato. <a href="%s">Visualizza %s</a>
ru_ru: %s обновлено. <a href="%s">Посмотреть %s</a>
sv_se: %s uppdaterad. <a href="%s">Visa %s</a>
uk: %s оновлено. <a href="%s">Переглянути %s</a>

source: Custom field updated.
es_es: Campo personalizado actualiza.
fr_fr: Champ personnalisé mis à jour.
it_it: Campo personalizzato aggiornato
ru_ru: Пользовательские поля обновлены.
sv_se: Anpassat fält uppdaterat.
uk: Користувацькі поля оновлені.

source: Custom field deleted.
es_es: Campo personalizado eliminado.
fr_fr: Champ personnalisé supprimé.
it_it: Campo personalizzato cancellato
ru_ru: Пользовательские поля удалены.
sv_se: Anpassat fält raderat.
uk: Користувацькі поля видалені.

source: %s updated.
fr_fr: %s mis à jour.
it_it: %s aggiornati.
ru_ru: %s обновлено.
sv_se: %s uppdaterad.
uk: %s оновлено.

source: %s restored to revision from %s
fr_fr: %s restaurer à la version du %s
it_it: %s ripristinati alla revisione del %s
ru_ru: %s восстановлено к состоянию от %s
sv_se: %s återställd till revidering från %s
uk: %s відновлено до стану від %s

source: %s published. <a href="%s">View %s</a>
fr_fr: %s publié. <a href="%s">voir %s</a>
it_it: %s pubblicato. <a href="%s">Visualizza %s</a>
ru_ru: %s опубликовано. <a href="%s">Посмотреть %s</a>
sv_se: %s publicerad. <a href="%s">Visa %s</a>
uk: %s опубліковано. <a href="%s">Переглянути %s</a>

source: %s saved.
fr_fr: %s enregistré.
it_it: %s salvato.
ru_ru: %s сохранено.
sv_se: %s sparad.
uk: %s збережено.

source: %s submitted. <a target="_blank" href="%s">Preview %s</a>
fr_fr: %s soumis. <a target="_blank" href="%s">Prévisualiser %s</a>
it_it: %s inviato. <a target="_blank" href="%s">Anteprima %s</a>
ru_ru: %s отправлено. <a target="_blank" href="%s">Просмотреть %s</a>
sv_se: %s insänt. <a target="_blank" href="%s">Förhandsgranska %s</a>
uk: %s надіслано. <a target="_blank" href="%s">Переглянути %s</a>

source: %s scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview %s</a>
fr_fr: %s planifié pour: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Prévisualiser %s</a>
it_it: %s pianificato per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima %s</a>
ru_ru: %s запланировано на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Просмотреть %s</a>
sv_se: %s schemalagda för: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Förhandsgranska %s</a>
uk: %s заплановано на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Переглянути %s</a>

source: %s draft updated. <a target="_blank" href="%s">Preview %s</a>
fr_fr: %s brouillon mis à jour. <a target="_blank" href="%s">Prévisualiser %s</a>
it_it: %s bozza aggiornata. <a target="_blank" href="%s">Anteprima %s</a>
ru_ru: %s черновик обновлён. <a target="_blank" href="%s">Просмотреть %s</a>
sv_se: %s utkast uppdaterat. <a target="_blank" href="%s">Förhandsgranska %s</a>
uk: %s чернетку оновлено. <a target="_blank" href="%s">Переглянути %s</a>

source: %s published.
fr_fr: %s publié.
it_it: %s pubblicato.
ru_ru: %s опубликовано.
sv_se: %s publicerad.
uk: %s опубліковано.

source: %s submitted.
fr_fr: %s soumis.
it_it: %s inviato.
ru_ru: %s отправлено.
sv_se: %s skickad.
uk: %s надіслано.

source: %s scheduled for: <strong>%1$s</strong>.
fr_fr: %s planifié pour: <strong>%1$s</strong>.
it_it: %s pianificato per: <strong>%1$s</strong>.
ru_ru: %s запланировано на: <strong>%1$s</strong>.
sv_se: %s schemalagd till: <strong>%1$s</strong>.
uk: %s заплановано на: <strong>%1$s</strong>.

source: %s draft updated.
fr_fr: %s brouillon mis à jour.
it_it: %s bozza aggiornata.
ru_ru: %s черновик обновлён.
sv_se: %s utkast uppdaterat.
uk: %s чернетку оновлено.

source: Popular
fr_fr: Populaire
it_it: Popolare
ru_ru: Популярно
sv_se: Populär
uk: Популярне

source: All
es_es: Todos
fr_fr: Tous
it_it: Tutti
ru_ru: Все
sv_se: Alla
uk: Всі

source: Parent
es_es: Padre
it_it: Genitore
ru_ru: Родительский
sv_se: Förälder
uk: Батьківський

source: Update
es_es: Actualización
fr_fr: Mis à jour
it_it: Aggiorna
ru_ru: Обновление
sv_se: Uppdatera
uk: Оновлення

source: New Client: %s
fr_fr: Nouveau Client: %s
it_it: Nuovo cliente: %s
ru_ru: Новый клиент: %s
sv_se: Ny Kund: %s
uk: Новий клієнт: %s

source: Draft
es_es: Borrador
fr_fr: Brouillon
it_it: Bozza
ru_ru: Черновик
sv_se: ﻿Utkast
uk: Чернетка

source: Scheduled
es_es: Programado
fr_fr: Plannifié
it_it: Pianificato
ru_ru: Запланированно
sv_se: ﻿Schemalagd
uk: Заплановано

source: Archived
it_it: Archiviato

source: approve
es_es: aprobar
fr_fr: approuver
it_it: approva
ru_ru: утверждено
sv_se: tillstyrk
uk: затверджено

source: accept
es_es: aceptar
fr_fr: accepter
it_it: accetta
ru_ru: принято
sv_se: godkänn
uk: прийнято

source: decline
es_es: disminución
fr_fr: refuser
it_it: rifiuta
ru_ru: снижено
sv_se: avböj
uk: знижено

source: pushback
es_es: retroceso
fr_fr: repousser
it_it: respingi
ru_ru: отложено
uk: відкладено

source: No client associated with this invoice.
es_es: Ningún cliente asociado con esta factura.
fr_fr: Aucun client associé à cette facture
it_it: Nessun cliente associato a questa fattura.
ru_ru: Нет клиента связанного с этим счетом.
sv_se: Ingen kund associerad med denna faktura.
uk: Немає клієнта пов'язаного з цим рахунком.

source: Outstanding Balance
es_es: Saldo Vivo
fr_fr: Non soldée
it_it: Saldo restante
ru_ru: Неоплаченный Баланс
sv_se: Utestående Balans
uk: Несплаченный Баланс

source: New Invoice: %s
fr_fr: Nouvelle Facture: %s
it_it: Nuova fattura: %s
ru_ru: Новый Счёт: %s
sv_se: Ny Faktura: %s
uk: Новий Рахунок: %s

source: Authorized
es_es: Autorizado
fr_fr: Autorisé
it_it: Autorizzato
ru_ru: Одобрено
sv_se: Auktoriserad
uk: Дозволено

source: Cancelled
es_es: Cancelado
fr_fr: Annulé
it_it: Annullato
ru_ru: Отменено
sv_se: Avbruten
uk: Скасовано

source: Partial Payment
es_es: Pago Parcial
fr_fr: Paiement partiel
it_it: Pagamento parziale
ru_ru: Частичная Оплата
sv_se: Delbetalning
uk: Часткова Сплата

source: Recurring
es_es: Periódico
fr_fr: Récurrent
it_it: Periodico
ru_ru: Регулярный
sv_se: Återkommande
uk: Регулярне

source: Payment #%d
fr_fr: Paiement #%d
it_it: Pagamento #%d
ru_ru: Платёж #%d
sv_se: Betalning #%d
uk: Платіж #%d

source: New Project: %s
fr_fr: Nouveau Projet: %s
it_it: Nuovo progetto:%s
ru_ru: Новый проект: %s
sv_se: Nytt Projekt: %s
uk: Новий проект: %s

source: pending
it_it: in sospeso

source: past-due
it_it: scaduta

source: Updated
es_es: Actualizado
fr_fr: Mis à jour
it_it: Aggiornato
ru_ru: Обновлено
sv_se: Uppdaterad
uk: Оновлено

source: Viewed
es_es: Visto
fr_fr: Vue
it_it: Visualizzato
ru_ru: Просмотрено
sv_se: Visad
uk: Переглянуто

source: Invoice Created
es_es: Factura Creado
fr_fr: Facture crée
it_it: Fattura creata
ru_ru: Счёт Создан
sv_se: Faktura Skapad
uk: Рахунок Створено

source: Submitted
es_es: Enviado
fr_fr: Soumis
it_it: Inviato
ru_ru: Отправлен
sv_se: Insänd
uk: Надіслано

source: Imported
es_es: Importado
fr_fr: Importé
it_it: Importato
ru_ru: Импортирован
sv_se: Importerat
uk: Імпортовано

source: Status Update
es_es: Estado Actualizado
fr_fr: Statut mis à jour
it_it: Aggiornamento stato
ru_ru: Обновление Статуса
sv_se: Statusuppdatering
uk: Оновлення статусу

source: Client N/A
fr_fr: Client non défini
it_it: Cliente n/a
ru_ru: Клиент недоступен
sv_se: Kund N/A
uk: Клієнт недоступний

source: Select Project
es_es: Seleccione Proyecto
fr_fr: Sélectionner un projet
it_it: Seleziona progetto
ru_ru: Выбор проекта
sv_se: Välj Projekt
uk: Вибір Проекту

source: No <a href="%s" target="_blank">projects</a> found
fr_fr: Aucun <a href="%s" target="_blank">projet</a> trouvé
it_it: Nessun <a href="%s" target="_blank">progetto</a> trovato
ru_ru: <a href="%s" target="_blank">Проектов</a> не найдено
sv_se: Inga <a href="%s" target="_blank">projekt</a> funna
uk: <a href="%s" target="_blank">Проектів</a>, не знайдено

source: Saving...
fr_fr: Sauvegarde…
it_it: Salvando...
ru_ru: Сохранение...
sv_se: Sparar...
uk: Збереження...
