Repository: SproutApps/sprout-invoices
Catalog: languages/sprout-invoices-*.po
Languages: es_es, fr_fr, it_it, ru_ru, sv_se, uk

source: Amazing Spider-Man is the cornerstone of the Marvel Universe. This is where you'll find all the big-time action, major storylines and iconic Spider-Man magic you'd come to expect from the Wall-Crawler.
es_es: Amazing Spider-Man es la piedra angular del Universo Marvel. Aquí es donde usted encontrará toda la acción a lo grande, las principales líneas argumentales e icónico magia de Spider-Man que vendrías a esperar de la pared de oruga.
fr_fr: Amazing Spider-Man est la pierre angulaire de l'univers Marvel. C’est la que vous trouverez toutes les meilleurs actions, les principaux scénarios et la légendaire magie de Spider-Man que vous attendez.
it_it: Amazing Spider-Man è la pietra angolare dell'universo Marvel. Qui è dove si svolge il grosso di tutta l'azione, le trame principali e l'iconica magia di Spider-Man, proprio come vi aspettereste da un arrampica-muri.
ru_ru: Удивительный Человек-Паук является краеугольным камнем Marvel Universe. Здесь вы найдете всё, захватывающий боевик, основные сюжетные линии и знаковую магию Человека-паука, всё, что мы привыкли ожидать от Wall-Crawler.
uk: Дивовижний Людина-Павук є наріжним каменем Marvel Universe. Тут ви знайдете все, захоплюючий бойовик, основні сюжетні лінії і знакову магію Людини-павука, все, що ми звикли очікувати від Wall-Crawler.

source: Item Label
es_es: Artículo Label
fr_fr: Titre
it_it: Etichetta elemento
ru_ru: Ярлык элемента
sv_se: Artikel Etikett
uk: Позначка елементу

source: Default Description
es_es: Predeterminado Descripción
fr_fr: Description par défaut
it_it: Descrizione predefinita
ru_ru: Описание по умолчанию
sv_se: Standardbeskrivning
uk: Типовий Опис

source: Default Rate
es_es: Tasa de Incumplimiento
fr_fr: Taux par défaut
it_it: Valore predefinito
ru_ru: Цена по умолчанию
sv_se: Standard Taxa
uk: Типова Вартість

source: Default Qty
es_es: Por defecto Cantidad
fr_fr: Qté par défaut
it_it: Q.tà predefinita
ru_ru: Кол-во по умолчанию
sv_se: Standard Antal
uk: Типова Кількість

source: Default %
es_es: Predeterminado%
fr_fr: % par défaut
it_it: % Predefinito
ru_ru: По умолчанию %
sv_se: Standard %
uk: Типово %

source: Default SKU (if product)
fr_fr: Référence par défaut (si produit)
it_it: SKU predefinito (se prodotto)
ru_ru: Артикул по умолчанию (если продукт)
sv_se: Standard SKU (om produkt)
uk: Типовий Артикул (якщо продукт)

source: Not secure!
fr_fr: Non sécurisé!
it_it: Non sicuro!
ru_ru: Не безопасно!
sv_se: Ej säkert!
uk: Небезпечно!

source: No id given!
fr_fr: Aucun id donné!
it_it: Nessun ID fornito.
ru_ru: Идентификатор не дан!
sv_se: Inget id angett!
uk: Немає Ідентифікатору!

source: Something is wrong!
fr_fr: Quelque chose a mal tourné
it_it: Qualcosa non torna!
ru_ru: Что-то не так!
sv_se: Något är fel!
uk: Щось не так!

source: No item given!
fr_fr: Aucun élément donné!
it_it: No elemento fornito!
ru_ru: Элемент не дан!
sv_se: Ingen artikel angiven.
uk: Немає елементу!

source: Create Pre-defined Item
es_es: Crear elemento predefinido
fr_fr: Créer un élément prédéfini
it_it: Crea un elemnto predefinito
ru_ru: Создать предопределенный элемент
sv_se: Skapa Fördefinierad Artikel
uk: Створити зумовлений елемент

source: Manage Pre-defined Items
es_es: Gestionar Elementos predefinidos
fr_fr: Gérer les éléments prédéfinis
it_it: Gestisci gli elementi predefiniti
ru_ru: Управление предопределенными элементами
sv_se: Hantera Fördefinierade Artiklar
uk: Керування зумовленими елементами

source: Edit a Pre-defined Item
fr_fr: Modifier un élément prédéfini
it_it: Modificare un elemento predefinito
ru_ru: Редактировать предопределенный элемент
sv_se: Redigera en Fördefinierad Artikel
uk: Редагувати зумовлений елемент

source: Admin
it_it: Amministratore
ru_ru: Админ
uk: Адмін

source: Manage Items
es_es: Administrar Artículos
fr_fr: Gérer les éléments
it_it: Gestisci gli elementi
ru_ru: Управление элементами
sv_se: Hantera Artiklar
uk: Керування елементами

source: Create Item
es_es: Crear artículo
fr_fr: Créer un élément
it_it: Crea elemento
ru_ru: Создать элемент
sv_se: Skapa Artikel
uk: Створити елемент

source: Edit Item
es_es: Editar item
fr_fr: Modifier élément
it_it: Modifica elemento
ru_ru: Редактировать элемент
sv_se: Redigera Artikel
uk: Редагувати елемент

source: <small>The billing agreement started on <em>%s</em>.</small>
fr_fr: <small>L'autorisation de prélèvement a commencé le <em>%s</em>.</small>
it_it: <small>I termini di fatturazione iniziati su <em>%s</em>.</small>
sv_se: <small>Faktureringavtal startade den <em>%s</em>.</small>

source: <small>Invoice generated from a billing agreement started on <em>%s</em>.</small>
fr_fr: <small>Facture généré à partir d'une autorisation de prélèvement qui a commencé le <em>%s</em>.</small>
it_it: <small>Fattura generata da un accordo di fatturazione iniziato su <em>%s</em>.</small>
sv_se: <small>Faktura genererad från ett faktureringsavtal som startade den <em>%s</em>.</small>

source: Recurring Invoice Creation
es_es: Creación Factura Recurrente
fr_fr: Création d’une facture récurrente
it_it: Creazione fattura ricorrente
ru_ru: Регулярное Создание Счета
sv_se: Återkommande Faktura Skapande
uk: Регулярне Створення Рахунку

source: This invoice was created from a recurring invoice: <a href="%s">%s</a>
es_es: Esta factura se ha creado a partir de una factura recurrente: <a href="%s">%s</a>
fr_fr: Cette facture a été généré à partir d’une facture récurrente : <a href="%s">%s</a>
it_it: Questa fattura è stata creata da una fattura ricorrente: <a href="%s">%s</a>
ru_ru: Этот счет был создан из регулярного счета: <a href="%s">%s</a>
sv_se: Denna faktura skapades från en återkommande faktura: <a href="%s">%s</a>
uk: Цей рахунок був створений з регулярного рахунку: <a href="%s">%s</a>

source: Check if this invoice should be recurring and be cloned on the frequency below.
es_es: Compruebe si esta factura debe ser recurrente y se clonó en la frecuencia por debajo.
fr_fr: Vérifiez si cette facture devrait être récurrente et être cloné à la fréquence ci-dessous.
it_it: Verifica se questa fattura dovrebbe essere ricorrente ed essere clonata con la frequenza qui sotto.
ru_ru: Проверьте, должен ли этот счёт быть регулярным и клонирован с указанной ниже частотой.
sv_se: Kontrollera om denna faktura ska vara återkommande och bli klonad enligt frekvensen nedan.
uk: Відзначте, якщо цей рахунок повинен бути регулярним і клонований із зазначеною нижче частотою.

source: Recurring Invoice
es_es: Factura Recurrente
fr_fr: Facture récurrente
it_it: Fattura periodica
ru_ru: Регулярный Счет
sv_se: Återkommande Faktura
uk: Регулярний Рахунок

source: Duration
es_es: Duración
fr_fr: Durée
it_it: Durata
ru_ru: Продолжительность
sv_se: Varaktighet
uk: Тривалість

source: Times a new invoice should be created. 0 is unlimited.
it_it: Quante volte una nuova fattura deve essere creata. 0 è illimitato.

source: Start Date
es_es: Fecha De Inicio
fr_fr: Date de début
it_it: Data Inizio
ru_ru: Дата Начала
sv_se: Startdatum
uk: Дата Початку

source: Frequency
es_es: Frecuencia
fr_fr: Fréquence
it_it: Frequenza
ru_ru: Частота
sv_se: Frekvens
uk: Частота

source: Weekly
es_es: Semanal
fr_fr: Hebdomadaire
it_it: Settimanale
ru_ru: Еженедельно
sv_se: Veckolig
uk: Щотижня

source: Monthly
es_es: Mensual
fr_fr: Mensuel
it_it: Mensile
ru_ru: Ежемесячно
sv_se: Månatlig
uk: Щомісяця

source: Quarterly
it_it: Trimestrale

source: Yearly
es_es: Anual
fr_fr: Annuel
it_it: Annuale
ru_ru: Ежегодный
sv_se: Årlig
uk: Щорічно

source: Custom
es_es: Costumbre
fr_fr: Personnalisé
it_it: Personalizzato
ru_ru: Пользовательская
sv_se: Anpassa
uk: Користувацька

source: Created Every %s Days
es_es: Creado Cada %s Días
fr_fr: Créé tous les %s jours
it_it: Creato ogni %s giorni
ru_ru: Создавать каждые %s дней
sv_se: Skapad Var %s. Dag
uk: Створювати кожні %s днів

source: Recurring Invoice Settings
fr_fr: Paramètres des factures récurrentes
it_it: Impostazioni fattura ricorrente
ru_ru: Настройки Регулярных Счетов
sv_se: Återkommande Faktura Inställningar
uk: Налаштування Регулярних Рахунків

source: No options available, since all recurring invoices have been generated.
it_it: Nessuna opzione disponibile, dal momento che tutte le fatture ricorrenti sono state generate.

source: Generation History
es_es: Historia Generación
fr_fr: Historique des occurrences
it_it: Cronologia generazione
ru_ru: История генерирования
sv_se: Generering Historik
uk: Історія генерування

source: Service Fee Options
it_it: Opzioni costi del servizio

source: %s Service Fee
it_it: %s costi del servizio

source: Percentage based on subtotal (before tax & discounts).
it_it: Percentuale basata sul subtotale (prima di imposte & sconti).

source: Service Fee
it_it: Costi di servizio

source: This payment was automatically added to settle a subscription payment.
it_it: Questo pagamento è stato aggiunto automaticamente a liquidare il pagamento di un abbonamento.

source: Recurring Invoice Payment
es_es: Recurrente Factura Pago
fr_fr: Paiement de facture récurrente
it_it: Pagamento fattura ricorrente
ru_ru: Регулярная оплата счёта
sv_se: Återkommande Faktura Betalning
uk: Регулярна сплата рахунку

source: This invoice was created from a subscription invoice: <a href="%s">%s</a>
it_it: Questa fattura è stata creata da una fattura di abbonamento: <a href="%s">%s</a>

source: Recurring Payment
es_es: Pago Recurrente
fr_fr: Paiement récurrent
it_it: Pagamento Ricorrente
ru_ru: Регулярный платеж
sv_se: Återkommande Betalning
uk: Регулярний платіж

source: This will enable recurring payments.
es_es: Esto permitirá a los pagos recurrentes.
fr_fr: Activer les paiements récurrents.
it_it: Ciò abiliterà i pagamenti ricorrenti.
ru_ru: Это включит регулярные платежи.
sv_se: Detta kommer att möjliggöra återkommande betalningar.
uk: Дозволить регулярні платежі.

source: Term
es_es: Plazo
fr_fr: Condition
it_it: Termini
ru_ru: Срок
sv_se: Villkor
uk: Термін

source: Unit for billing during this subscription period.
es_es: Unidad para la facturación durante este período de suscripción.
fr_fr: Devise de facturation au cours de cette période de souscription.
it_it: Unità per la fatturazione durante questo periodo di abbonamento.
ru_ru: Установка для выставления счетов в течение этого подписного периода.
sv_se: Enhet för fakturering under denna prenumerationsperiod.
uk: Одиниця для виставлення рахунків протягом цього періоду передплати.

source: Number of billing periods that make up one billing cycle. Note: If the billing period is SemiMonth, the billing frequency must be 1.
es_es: Número de períodos de facturación que conforman un ciclo de facturación. Nota: Si el período de facturación es SemiMonth, la frecuencia de facturación debe ser 1.
fr_fr: Nombre de périodes de facturation qui composent un cycle. Remarque: Si la période de facturation est mi-mensuel, la fréquence de facturation doit être 1.
it_it: Numero di periodi di fatturazione che compongono un ciclo di fatturazione. Nota: Se il periodo di fatturazione è semi mensile, la frequenza di fatturazione deve essere 1.
ru_ru: Количество расчетных периодов, которые составляют один платежный цикл. Примечание: Если расчетный период полмесяца, частота выписывания счетов должна быть 1.
sv_se: Antal faktureringsperioder som utgör en faktureringscykel. Obs: Om faktureringsperioden är del av månad, måste faktureringsfrekvens vara 1.
uk: Кількість розрахункових періодів, які складають один платіжний цикл. Примітка: Якщо розрахунковий період напів Щомісяця, частота рахунків повинні бути 1.

source: Subscription Payments Settings
fr_fr: Réglages de la souscription de paiements
it_it: Impostazioni pagamento abbonamenti
ru_ru: Настройка платных подписок
sv_se: Prenumeration Betalningar Inställningar
uk: Налаштування платних підписок

source: Review Payment
es_es: Revisión de pagos
fr_fr: Vérifier le paiement
it_it: Revisione pagamento
ru_ru: Рассмотрение платежа
sv_se: Granska Betalning
uk: Розгляд платежу

source: Client Summary
it_it: Riepilogo cliente

source: Customize the email sent to the client summarizing open invoices and esitmates.
it_it: Personalizza l'e-mail inviata al cliente riepilogando le fatture aperte e i preventivi.

source: %s: Your Summary
it_it: %s: il tuo riepilogo

source: Used to provide the client with a summary of open invoices.
it_it: Utilizzato per fornire al cliente con un riepilogo delle fatture aperte.

source: Used to provide the client with a summary of open estimates.
it_it: Utilizzato per fornire al cliente una riepilogo dei preventivi aperti.

source: Select a frequency for the client summary notifications.
it_it: Seleziona una frequenza per la notifica del riepilogo al cliente.

source: Next scheduled send is: %s
it_it: Prossimo invio pianificata il: %s

source: Client Summary Frequency
it_it: Frequenza riepilogo clienti

source: Disabled
es_es: Discapacitado
fr_fr: Désactivé
it_it: Disattivato
ru_ru: Отключено
sv_se: Avaktiverad
uk: Вимкнено

source: Bi-weekly
it_it: Ogni due settimane

source: Client Summary Day of Week
it_it: Giorno del riepilogo clienti

source: Sunday
it_it: Domenica

source: Monday
it_it: Lunedì

source: Tuesday
it_it: Martedì

source: Wednesday
it_it: Mercoledì

source: Thursday
it_it: Giovedì

source: Friday
it_it: Venerdì

source: Saturday
it_it: Sabato

source: Select the day of the week the summaries should be sent. Any updates will reset the next send date to the latest day of the week.
it_it: Seleziona il giorno della settimana in cui i riassunti devono essere inviati. Ogni aggiornamento ripristinerà la data del prossimo di invio all'ultimo giorno della settimana.

source: Action
it_it: Azione

source: <b>Issue Date:</b> %s
it_it: <b>Data di emissione:</b> %s

source: <b>Expiration:</b> %s
it_it: <b>Scadenza:</b> %s

source: <b>Issued:</b> %s
it_it: <b>Emessa:</b> %s

source: Time
es_es: Tiempo
fr_fr: Temps
it_it: Tempo
ru_ru: Время
sv_se: Tid
uk: Час

source: Rate
es_es: Tarifa
fr_fr: Prix Unitaire
it_it: Valore
ru_ru: Ставка
sv_se: Pris
uk: Ставка

source: Hours
es_es: Horas
fr_fr: Heures
it_it: Ore
ru_ru: Часов
sv_se: Timmar
uk: Годин

source: Time Tracking
es_es: Tiempo de seguimiento
fr_fr: Suivi du temps
it_it: Monitoraggio tempo
ru_ru: Отслеживание времени
sv_se: Tidsuppföljning
uk: Відстеження часу

source: No time given!
fr_fr: Aucun temps donné!
it_it: Nessun tempo dato!
ru_ru: Времени не дано!
sv_se: Ingen tid angiven!
uk: Немає часу!

source: Select an activity, <a href="%s">create a new activity</a> or <a class="thickbox" href="%s" title="Edit Activities">manage existing activities</a>.
es_es: Seleccione una actividad, <a href="%s">crear una nueva actividad</a> o <a class="thickbox" href="%s" title="Editar Actividades">gestionar las actividades existentes</a> .
fr_fr: Sélectionner une activité, <a href="%s">Créer un nouvelle activité</a> ou <a class="thickbox" href="%s" title="Modifier les activités">Gérer les activités existantes</a>.
it_it: Selezionare un'attività, <a href="%s">crea nuova attività</a> o <a class="thickbox" href="%s" title="Modifica Attività">Modifica attività esistenti</a>.
ru_ru: Выберите действие, <a href="%s">создать новый вид деятельности</a> или <a class="thickbox" href="%s" title="Редактировать Деятельность">управление существующей деятельностью</a>.
sv_se: Välj en aktivitet, <a href="%s">skapa ny aktivitet</a> eller <a class="thickbox" href="%s" title="Redigera Aktiviteter">hantera befintliga aktiviteter</a>.
uk: Виберіть дію, <a href="%s">створити новий вид діяльності</a> або <a class="thickbox" href="%s" title="Редагувати Діяльність">управління існуючою діяльністю</a>.

source: Activity
es_es: Actividad
fr_fr: Activité
it_it: Attività
ru_ru: Деятельность
sv_se: Aktivitet
uk: Діяльність

source: In hours, e.g. 1.25 for 75 minutes.
es_es: En horas, por ejemplo 1.25 por 75 minutos.
fr_fr: En heures, ex. 1.25 pour 75 minutes
it_it: In ore, es.: 1,25 per 75 minuti.
ru_ru: В часах, например, 1,25 для 75 минут.
sv_se: I timmar, t.ex. 1.25 för 75 minuter.
uk: У годинах, наприклад, 1,25 для 75 хвилин.

source: Activity Name
es_es: Nombre de la actividad
fr_fr: Nom de l’activité
it_it: Nome attività
ru_ru: Название Деятельности
sv_se: Aktivitetsnamn
uk: Назва Діяльності

source: Default Percentage
es_es: Por defecto Porcentaje
fr_fr: Pourcentage par défaut
it_it: Percentuale di default
ru_ru: Процент по умолчанию
sv_se: Standard Procent
uk: Типовий Відсоток

source: Create Activity
es_es: Crear Actividad
fr_fr: Créer une activité
it_it: Crea attività
ru_ru: Создать Деятельность
sv_se: Skapa Aktivitet
uk: Створити Діяльність

source: Track Time
es_es: Time Track
fr_fr: Suivre le temps
it_it: Monitora tempo
ru_ru: Отслеживать Время
sv_se: Följ upp Tid
uk: Відстежувати Час

source: Time saved!
es_es: Ahorro de tiempo!
fr_fr: Temps sauvegardé !
it_it: Tempo salvato
ru_ru: Время Сохранено!
sv_se: Tid sparad!
uk: Час Збережено!

source: Time Tracking Dashboard
es_es: Tiempo de seguimiento Dashboard
fr_fr: Tableau de bord du suivi du temps
it_it: Dashboard monitoraggio tempo
ru_ru: Панель трекинга времени
sv_se: Tidsuppföljning Panel
uk: Панель Відстеження часу

source: Unbilled Time Dashboard
es_es: No facturada Dashboard Tiempo
fr_fr: Tableau de bord du temps non facturé
it_it: Dasboard tempo nin fatturato
ru_ru: Панель неучтённого времени
sv_se: Ofakturerad Tid Panel
uk: Панель неврахованого часу

source: Time Tracker
fr_fr: Suivi du temps
it_it: Monitoraggio tempo
ru_ru: Трекер времени
sv_se: Tidsuppföljning
uk: Трекер часу

source: No time tracked from your most recent projects.
es_es: No hay tiempo de seguimiento de sus proyectos más recientes.
fr_fr: Pas le temps suivi depuis vos projets les plus récents.
it_it: Nessun tempo monitorato dai duoi progetti recenti.
ru_ru: Нет времени отслеживания ваших самых последних проектов.
sv_se: Ingen tid spårad utifrån dina senaste projekt.
uk: Немає часу відстеження ваших найостанніших проектів.

source: No unbilled time from your most recent projects.
es_es: No hay tiempo no facturado de sus proyectos más recientes.
fr_fr: Pas de temps non facturés depuis vos projets les plus récents.
it_it: nessun tempo non fatturato nei tuoi progetti recenti.
ru_ru: Нет неучтённого времени ваших самых последних проектов.
sv_se: Ingen ofakturerad tid från dina senaste projekt.
uk: Немає неврахованого часу ваших найостанніших проектів.

source: 5 of %s unbilled time entries shown for <a href="%s">%s</a>
fr_fr: 5 sur %s entrées de temps non facturées affichées pour <a href="%s">%s</a>
it_it: 5 di %s voci di tempo non fatturato mostrate per <a href="%s">%s</a>
sv_se: 5 av %s ofakturerade tidsregistreringar visas för <a href="%s">%s</a>

source: Import Time into an Invoice
es_es: Importación Tiempo en una factura
fr_fr: Importer le temps dans une facture
it_it: Importa tempo in fattura
ru_ru: Импортировать Время в счёт
sv_se: Importera Tid till en Faktura
uk: Імпортувати Час у Рахунок

source: Time is yet to be billed.
es_es: El tiempo es aún no se ha facturado.
fr_fr: Le temps n’a pas encore été facturé.
it_it: Il tempo è ancora da fatturare.
ru_ru: Время еще не объявлено.
sv_se: Tid återstår att fakturera.
uk: Час ще не оголошено.

source: Log Time
es_es: Hora de registro
fr_fr: Enregistrer du temps
it_it: Registro tempo
ru_ru: Журнал Времени
sv_se: Logga Tid
uk: Журнал Часу

source: Import Time
es_es: Importación Tiempo
fr_fr: Importer du temps
it_it: Importa tempo
ru_ru: Импорт Времени
sv_se: Importera Tid
uk: Імпорт Часу

source: Import time tracked to your projects.
fr_fr: Importer un suivis de temps à votre projet.
it_it: Importa tempo registrato nei tuoi progetti.
sv_se: Importera spårad tid till dina projekt.

source: No time entries for this project.
es_es: Aún no hay tiempo para este proyecto.
fr_fr: Aucun suivis de temps pour ce projet.
it_it: Nessuna tempo registrato per questo progetto.
ru_ru: Нет записей времени для этого проекта.
sv_se: Inga tidregistreringar för detta projekt.
uk: Немає записів часу для цього проекту.

source: No activities found.
es_es: No hay actividades encontrados.
fr_fr: Aucune activité trouvée.
it_it: Nessuna attività trovata.
ru_ru: Не найдено деятельности.
sv_se: Inga aktiviteter funna.
uk: Не знайдено діяльності.

source: Default
es_es: Defecto
fr_fr: Par défaut
it_it: Predefinito
ru_ru: По умолчанию
sv_se: Standard
uk: Типово

source: Toggl Settings
es_es: Ajustes Toggl
fr_fr: Paramètres de Toggl
it_it: Impostazioni Toggl
ru_ru: Настройки Toggl
sv_se: Toggl Inställningar
uk: Налаштування Toggl

source: This is your API token found on your profile page, not the Workspace API Token.
es_es: Esta es su token API encontrado en su página de perfil, no el espacio de trabajo de la API de emergencia.
fr_fr: C’est votre clé API qui se trouve sur votre page de profil, pas le token API de l’espace de travail.
it_it: Questo è l'API Token trovato sulla pagina del tuo profilo, <b>non</b> l'API Token dell'area di lavoro.
ru_ru: Это ваш API маркер, который находится на странице вашего профиля, а не Workspace API Token.
sv_se: Detta är din API token som finns på din profilsida, inte Workspace API Token.
uk: Це ваш API маркер, який знаходиться на сторінці вашого профілю, а не Workspace API Token.

source: Workspace
es_es: Espacio de trabajo
fr_fr: Espace de travail
it_it: Area di Lavoro
ru_ru: Рабочая область
sv_se: Arbetsyta
uk: Робоче середовище

source: You can select a different workspace after saving your API Token.
es_es: Puede seleccionar un espacio de trabajo diferente después de guardar su API simbólico.
fr_fr: Vous pourrez sélectionner un espace de travail différent après l'enregistrement de votre API Token.
it_it: Dopo aver salvato le tue API Token, è possibile selezionare un area di lavoro diversa.
ru_ru: Вы можете выбрать другую рабочую область после сохранения вашего API маркера.
sv_se: Du kan välja olika workspace efter att du sparat din API Token.
uk: Ви можете обрати інше робоче середовище після збереження вашого API маркера.

source: Toggl Time Tracking
es_es: Seguimiento Toggl Tiempo
fr_fr: Suivi du temps Toggl
it_it: Strumento monitoraggio Toggl
ru_ru: Отслеживание Времени через Toggl
sv_se: Toggl Tidsuppföljning
uk: Відстеження Часу через Toggl

source: None
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
ru_ru: Ни Одной
sv_se: Ingen
uk: Жодної

source: Create Project at Toggl
es_es: Crear proyecto en Toggl
fr_fr: Créer un projet Toggl
it_it: Creare il progetto su Toggl
ru_ru: Создать проект на Toggl
sv_se: Skapa Project på Toggl
uk: Створити проект на Toggl

source: Toggl Project
es_es: Toggl Proyecto
fr_fr: Projet Toggl
it_it: Progetto Toggl
ru_ru: Проект Toggl
sv_se: Toggl Projekt
uk: Проект Toggl

source: Link a project at toggl or create a new one.
es_es: Vinculación de un proyecto en Toggl o crear una nueva.
fr_fr: Lier un projet à Toggl ou créer un nouveau
it_it: Collega un progetto Toggl o creane uno nuovo.
ru_ru: Ссылка на проект в Toggl или создать новый.
sv_se: Länka ett projekt på Toggl eller skapa ett nytt.
uk: Посилання на проект в Toggl або створити новий.

source: Sync Time with Toggl
es_es: Sincronización de tiempo con Toggl
fr_fr: Synchroniser le temps avec Toggl
it_it: Sincronizza tempo con Toggl
ru_ru: Синхронизация времени с Toggl
sv_se: Synkronisera Tid med Toggl
uk: Синхронізація часу з Toggl
